Repository: ATREVIA-CORPORACION-SLU/AtreviaBCOnline
Catalog: Translations/AtreviaBCOnline.*.xlf
Languages: es

# PageExtension 2943326274 - Control 236064653 - Property 1295455071
source: VAT Prod. Posting Group
es: IVA Prod. Grupo de contabilización

# PageExtension 2943326274 - Control 633819257 - Property 1295455071
source: Gen. Bus. Posting Group
es: Grupo de Contingencias Gen. Grupo de contabilización

# PageExtension 2943326274 - Control 2139693550 - Property 1295455071
source: Gen. Prod. Posting Group
es: Prod. Gen. Grupo de contabilización

# PageExtension 2943326274 - Control 3932504449 - Property 1295455071
source: Job Line Account No.
es: Número de cuenta de la línea de trabajo

# PageExtension 3662461463 - Action 827395839 - Property 1295455071
source: Send By Job
es: Enviar s/Proy

# PageExtension 3662461463 - Action 827395839 - Property 2879900210
source: Send By Job
es: Enviar s/Proy

# PageExtension 1682009332 - Action 2618612191 - Property 1295455071
source: Print Expenses detail
es: Imprimir el detalle de los gastos

# PageExtension 1682009332 - Action 2618612191 - Property 2879900210
source: Print Expenses detail
es: Imprimir el detalle de los gastos

# PageExtension 1682009332 - Action 1535477056 - Property 1295455071
source: Credit Invoice
es: Factura de crédito

# PageExtension 1682009332 - Action 1535477056 - Property 2879900210
source: Credit Invoice
es: Factura de crédito

# PageExtension 161046261 - Action 827395839 - Property 1295455071
source: Send By Job
es: Enviar s/Proy

# PageExtension 161046261 - Action 827395839 - Property 2879900210
source: Send By Job
es: Enviar s/Proy

# PageExtension 161046261 - Control 1751124266 - Property 1295455071
source: Date Doc. sent
es: Fecha de envío del documento

# PageExtension 161046261 - Control 3095773925 - Property 1295455071
source: Document sent
es: Documento enviado

# PageExtension 161046261 - Control 2311232812 - Property 1295455071
source: Job Name
es: Nombre del trabajo

# PageExtension 161046261 - Control 1908272084 - Property 1295455071
source: Job No.
es: Número de trabajo

# PageExtension 161046261 - Control 3001618318 - Property 1295455071
source: Your Reference
es: Su referencia

# PageExtension 1080404694 - Control 4183599053 - Property 1295455071
source: Job Assistant
es: Asistente de trabajo

# PageExtension 1156622152 - Action 1388872948 - Property 1295455071
source: Calculate IRPF
es: Calcular el IRPF

# PageExtension 1156622152 - Action 1388872948 - Property 2879900210
source: Calculate IRPF
es: Calcular el IRPF

# PageExtension 1156622152 - Control 617267791 - Property 1295455071
source: VAT Registration No.
es: CIF / NIF

# PageExtension 783370822 - Action 1388872948 - Property 1295455071
source: Calculate IRPF
es: Calcular el IRPF

# PageExtension 783370822 - Action 1388872948 - Property 2879900210
source: Calculate IRPF
es: Calcular el IRPF

# PageExtension 783370822 - Control 617267791 - Property 1295455071
source: VAT Registration No.
es: CIF / NIF

# PageExtension 4034672467 - Control 2311232812 - Property 1295455071
source: Job Name
es: Nombre del trabajo

# PageExtension 4034672467 - Control 1908272084 - Property 1295455071
source: Job No.
es: Número de trabajo

# PageExtension 2255483610 - Control 2311232812 - Property 1295455071
source: Job Name
es: Nombre del trabajo

# PageExtension 1640572759 - Action 1388872948 - Property 1295455071
source: Calculate IRPF
es: Calcular el IRPF

# PageExtension 1640572759 - Action 1388872948 - Property 2879900210
source: Calculate IRPF
es: Calcular el IRPF

# PageExtension 1640572759 - Control 617267791 - Property 1295455071
source: VAT Registration No.
es: CIF / NIF

# PageExtension 1693333833 - Control 1635345714 - Property 1295455071
source: Web Description
es: Descripción de la web

# PageExtension 487435905 - Control 1635345714 - Property 1295455071
source: Web Description
es: Descripción de la web

# PageExtension 487435905 - Control 2632124822 - Property 1295455071
source: Order Date
es: Fecha del pedido

# PageExtension 487435905 - Control 2311232812 - Property 1295455071
source: Job Name
es: Nombre del trabajo

# PageExtension 487435905 - Control 1908272084 - Property 1295455071
source: Job No.
es: Número de trabajo

# PageExtension 3099940785 - NamedType 2476940767
source: Unable to run this function while in View mode.
es: No se puede ejecutar esta función mientras se está en el modo Vista.

# PageExtension 3099940785 - Control 2311232812 - Property 1295455071
source: Job Name
es: Nombre del trabajo

# PageExtension 3099940785 - Control 3932504449 - Property 1295455071
source: Job Line Account No.
es: Número de cuenta de la línea de trabajo

# PageExtension 3099940785 - Control 3979659568 - Property 1295455071
source: RefreshTotals
es: RefrescarTotales

# PageExtension 691639391 - Control 3932504449 - Property 1295455071
source: Job Line Account No.
es: Número de cuenta de la línea de trabajo

# PageExtension 691639391 - Control 2311232812 - Property 1295455071
source: Job Name
es: Nombre proyecto

# PageExtension 3448324953 - Control 1844012642 - Property 1295455071
source: VAT Bus. Posting Group
es: IVA Bus. Grupo de contabilización

# PageExtension 3448324953 - Control 2311232812 - Property 1295455071
source: Job Name
es: Nombre del trabajo

# PageExtension 3448324953 - Control 3932504449 - Property 1295455071
source: Job Line Account No.
es: Número de cuenta de la línea de trabajo

# PageExtension 3572570370 - Control 1908272084 - Property 1295455071
source: Job No.
es: Número de trabajo

# PageExtension 3572570370 - Control 561421623 - Property 1295455071
source: Job Task No.
es: Tarea de trabajo nº.

# PageExtension 3760387962 - Control 4210109589 - Property 1295455071
source: Accumulated Days
es: Días acumulados

# PageExtension 3760387962 - Control 1541011875 - Property 1295455071
source: E-Mail
es: Correo electrónico

# PageExtension 3760387962 - Control 3617439903 - Property 1295455071
source: Extra Days
es: Días extra

# PageExtension 3760387962 - Control 2190365927 - Property 1295455071
source: Holidays
es: Vacaciones

# PageExtension 3760387962 - Control 3556231909 - Property 1295455071
source: Other Days
es: Otros días

# PageExtension 3760387962 - Control 891022325 - Property 1295455071
source: Remaining Days
es: Días restantes

# PageExtension 3760387962 - Control 3595044794 - Property 1295455071
source: Business Office Code AT
es: Código de oficina comercial AT

# PageExtension 3760387962 - Control 1303377601 - Property 1295455071
source: Global Dimension 1 Code
es: Código de la Dimensión Global 1

# PageExtension 3760387962 - Control 1337243520 - Property 1295455071
source: Global Dimension 2 Code
es: Código de la Dimensión Global 2

# PageExtension 3760387962 - Control 4279857858 - Property 1295455071
source: Without Time Control
es: Sin control de tiempo

# PageExtension 3760387962 - Control 1576740555 - Property 1295455071
source: Birth Date
es: Fecha de nacimiento

# PageExtension 3760387962 - Control 2851168608 - Property 1295455071
source: Catalan
es: Catalán

# PageExtension 3760387962 - Control 2819219526 - Property 1295455071
source: English
es: Inglés

# PageExtension 3760387962 - Control 3346422912 - Property 1295455071
source: French
es: Francés

# PageExtension 3760387962 - Control 264704023 - Property 1295455071
source: Incorporation Date
es: Fecha de incorporación

# PageExtension 3760387962 - Control 281660198 - Property 1295455071
source: Leaving Date
es: Fecha de salida

# PageExtension 3760387962 - Control 30909079 - Property 1295455071
source: Portuguese
es: Portugués

# PageExtension 3760387962 - Control 305702282 - Property 1295455071
source: Spanish
es: Español

# PageExtension 1397958652 - Control 264704023 - Property 1295455071
source: Incorporation Date
es: Fecha de incorporación

# PageExtension 1397958652 - Control 281660198 - Property 1295455071
source: Leaving Date
es: Fecha de salida

# PageExtension 1397958652 - Control 1874740107 - Property 1295455071
source: Remaining Days (Extra Days)
es: Días restantes (días extra)

# PageExtension 1397958652 - Control 4210109589 - Property 1295455071
source: Accumulated Days
es: Días acumulados

# PageExtension 1397958652 - Control 2190365927 - Property 1295455071
source: Holidays
es: Vacaciones

# PageExtension 1397958652 - Control 3556231909 - Property 1295455071
source: Other Days
es: Otros días

# PageExtension 1397958652 - Control 891022325 - Property 1295455071
source: Remaining Days
es: Días restantes

# PageExtension 1397958652 - Control 1303377601 - Property 1295455071
source: Global Dimension 1 Code
es: Código de la Dimensión Global 1

# PageExtension 1397958652 - Control 1337243520 - Property 1295455071
source: Global Dimension 2 Code
es: Código de la Dimensión Global 2

# PageExtension 1397958652 - Control 3847689373 - Property 1295455071
source: Old Dimension 1 Code
es: Código de la antigua dimensión 1

# PageExtension 1397958652 - Control 2044257660 - Property 1295455071
source: Old Dimension 2 Code
es: Código de la antigua dimensión 2

# PageExtension 1397958652 - Control 1541011875 - Property 1295455071
source: E-Mail
es: Correo electrónico

# PageExtension 2795273450 - Control 3795920485 - Property 1295455071
source: Base Unit of Measure Generic
es: Unidad de medida base genérica

# PageExtension 2795273450 - Control 3418482427 - Property 1295455071
source: Gen. Prod. Posting Group Gener
es: Grupo de producción genérica Grupo de contabilización Gener

# PageExtension 1858278301 - Control 2427499964 - Property 1295455071
source: Cash Account
es: Cuenta de efectivo

# PageExtension 1939543883 - Control 3641829382 - Property 1295455071
source: Print On Invoices
es: Imprimir en las facturas

# PageExtension 2543285976 - Control 3641829382 - Property 1295455071
source: Print On Invoices
es: Imprimir en las facturas

# PageExtension 4125361688 - Control 2311232812 - Property 1295455071
source: Job Name
es: Nombre del trabajo

# PageExtension 4125361688 - Control 1908272084 - Property 1295455071
source: Job No.
es: Número de trabajo

# PageExtension 3443928371 - Control 158172202 - Property 1295455071
source: Line Type
es: Tipo de línea

# PageExtension 927944371 - Action 2618612191 - Property 1295455071
source: Print Expenses detail
es: Imprimir el detalle de los gastos

# PageExtension 927944371 - Action 2618612191 - Property 2879900210
source: Print Expenses detail
es: Imprimir el detalle de los gastos

# PageExtension 40342365 - Control 2311232812 - Property 1295455071
source: Job Name
es: Nombre del trabajo

# PageExtension 40342365 - Control 1908272084 - Property 1295455071
source: Job No.
es: Número de trabajo

# PageExtension 436695757 - Control 2263654929 - Property 1295455071
source: Gen. Prod. Posting Group
es: Grupo contable producto

# PageExtension 436695757 - Control 1844012642 - Property 1295455071
source: VAT Bus. Posting Group
es: IVA Bus. Grupo de contabilización

# PageExtension 436695757 - Control 4183599053 - Property 1295455071
source: Job Assistant
es: Asistente de trabajo

# PageExtension 436695757 - Control 2074190488 - Property 1295455071
source: Cust Order Purch No.
es: Orden de compra de Cust No.

# PageExtension 436695757 - Control 158172202 - Property 1295455071
source: Line Type
es: Tipo de línea

# PageExtension 129743984 - Control 2311232812 - Property 1295455071
source: Job Name
es: Nombre del trabajo

# PageExtension 129743984 - Control 1908272084 - Property 1295455071
source: Job No.
es: Número de trabajo

# PageExtension 1793060472 - Control 1908272084 - Property 1295455071
source: Job No.
es: Número de trabajo

# PageExtension 1793060472 - Control 561421623 - Property 1295455071
source: Job Task No.
es: Tarea de trabajo nº.

# PageExtension 1793060472 - Control 3979659568 - Property 1295455071
source: RefreshTotals
es: RefrescarTotales

# PageExtension 1104893748 - Control 3988262221 - Property 1295455071
source: Admin email
es: Correo electrónico del administrador

# PageExtension 1104893748 - Control 986201430 - Property 1295455071
source: Print on PDF
es: Imprimir en PDF

# PageExtension 1104893748 - Control 1646828452 - Property 1295455071
source: Salon Foot Text
es: Texto de los pies del salón

# PageExtension 1104893748 - Control 1327527148 - Property 1295455071
source: Seminar Foot Text
es: Texto de los pies del seminario

# PageExtension 2237061504 - Action 4201581576 - Property 1295455071
source: Kill Session
es: Sesión de la muerte

# PageExtension 2237061504 - Action 4201581576 - Property 2879900210
source: Kill Session
es: Sesión de la muerte

# PageExtension 3162833395 - Control 1551613234 - Property 1295455071
source: Job Planning Line - Sale Open
es: Línea de planificación del trabajo - Venta abierta

# PageExtension 2353659728 - Control 3147512241 - Property 1295455071
source: Exempt Legal Precept
es: Precepto legal exento

# PageExtension 2353659728 - Control 1122199491 - Property 1295455071
source: SAF-T Exempt Code
es: Código de exención SAF-T

# PageExtension 2353659728 - Control 2981064185 - Property 1295455071
source: SAF-T PT VAT Code
es: SAF-T PT Código IVA

# PageExtension 2353659728 - Control 2863318232 - Property 1295455071
source: SAF-T PT VAT Type Description
es: SAF-T PT Tipo de IVA Descripción

# PageExtension 2353659728 - Control 572494136 - Property 1295455071
source: VAT Bus. Posting Group2
es: IVA Bus. Contabilización Grupo2

# PageExtension 2353659728 - Control 1751125019 - Property 1295455071
source: VAT Prod. Posting Group2
es: IVA Prod. Contabilización Grupo2

# PageExtension 1574261460 - Control 3328263677 - Property 1295455071
source: VAT Registration No
es: Número de registro del IVA

# PageExtension 1574261460 - Control 3328263677 - Property 2879900210
source: VAT Registration No.
es: CIF / NIF

# PageExtension 1574261460 - Control 865777007 - Property 1295455071
source: Billing Class
es: Clase de facturación

# PageExtension 1574261460 - Control 984980727 - Property 1295455071
source: IRPF Pctg
es: Pctg de IRPF

# PageExtension 4166035261 - Control 1908272084 - Property 1295455071
source: Job No.
es: Número de trabajo

# PageExtension 400138034 - Control 617267791 - Property 1295455071
source: VAT Registration No.
es: CIF / NIF

# PageExtension 400138034 - Control 2304016699 - Property 1295455071
source: Net Change
es: Cambio neto

# PageExtension 400138034 - Control 512697361 - Property 1295455071
source: Purchases (LCY)
es: Compras (DL)

# PageExtension 400138034 - Control 865777007 - Property 1295455071
source: Billing Class
es: Clase de facturación

# PageExtension 400138034 - Control 1541011875 - Property 1295455071
source: E-Mail
es: Correo electrónico

# TableExtension 2663384385 - Field 3793213744 - Property 2879900210
source: Contrato Confirming
es: Contrato de Confirmación

# TableExtension 508437460 - Field 2752560476 - Property 2879900210
source: Consolidated into Company
es: Consolidado en la empresa

# TableExtension 508437460 - Field 1890664406 - Property 2879900210
source: Consolidation Type
es: Tipo de consolidación

# TableExtension 508437460 - Field 1890664406 - Property 62802879
source: ,Global,Proportional,Equivalence Method,Minority
es: ,Global,Proporcional,Método de Equivalencia,Minoría

# TableExtension 508437460 - Field 313851360 - Property 2879900210
source: First Consolidation Date
es: Primera fecha de consolidación

# TableExtension 508437460 - Field 1053767117 - Property 2879900210
source: Parent Company
es: Empresa matriz

# TableExtension 508437460 - Field 1569480020 - Property 2879900210
source: Share %
es: Participación

# TableExtension 791167292 - Change 377169751 - Property 62802879
source: ,Receivables,Payables,Liquid Funds,Cash Flow Manual Expense,Cash Flow Manual Revenue,Sales Order,Purchase Order,Fixed Assets Budget,Fixed Assets Disposal,Service Orders,G/L Budget,,,,Jobs Billing
es: ,Cuentas por cobrar,Cuentas por pagar,Fondos líquidos,Flujo de caja de gastos manuales,Flujo de caja de ingresos manuales,Orden de venta,Orden de compra,Presupuesto de activos fijos,Disposición de activos fijos,Órdenes de servicio,Presupuesto G/L,,,,Facturación de trabajos

# TableExtension 4247592176 - Field 3163447928 - Property 2879900210
source: Jobs Billing CF Account No.
es: Trabajos Facturación CF Nº de cuenta

# TableExtension 591338493 - Field 2118104395 - Property 2879900210
source: Business Name
es: Nombre de la empresa

# TableExtension 591338493 - Field 3781375652 - Property 2879900210
source: Commercial Register Text
es: Texto del Registro Mercantil

# TableExtension 591338493 - Field 1444612744 - Property 2879900210
source: Consolidated Company
es: Empresa consolidada

# TableExtension 591338493 - Field 2328897321 - Property 2879900210
source: Invoice Down Picture
es: Facturación de la imagen de abajo

# TableExtension 591338493 - Field 337292375 - Property 2879900210
source: Invoice Right Picture
es: Imagen derecha de la factura

# TableExtension 591338493 - Field 1756856375 - Property 2879900210
source: Invoice Text 1
es: Texto de la factura 1

# TableExtension 591338493 - Field 3669946226 - Property 2879900210
source: Invoice Text 2
es: Texto de la factura 2

# TableExtension 591338493 - Field 3032249609 - Property 2879900210
source: Invoice Text 3
es: Texto de la factura 3

# TableExtension 591338493 - Field 650372164 - Property 2879900210
source: Invoice Text 4
es: Texto de la factura 4

# TableExtension 591338493 - Field 12675547 - Property 2879900210
source: Invoice Text 5
es: Texto de la factura 5

# TableExtension 591338493 - Field 3911280368 - Property 2879900210
source: Main Company
es: Empresa principal

# TableExtension 591338493 - Field 2837119942 - Property 2879900210
source: NOC Filter
es: Filtro NOC

# TableExtension 591338493 - Field 3070483940 - Property 2879900210
source: Registration Authority
es: Autoridad de registro

# TableExtension 591338493 - Field 1577567912 - Property 2879900210
source: Shortcut Dimension 1 Code
es: Código de acceso directo a la dimensión 1

# TableExtension 591338493 - Field 2545731378 - Property 2879900210
source: Soft. Certificate Number
es: Suave. Número de certificado

# TableExtension 591338493 - Field 2218583072 - Property 2879900210
source: Soft. Certificate Number
es: Suave. Número de certificado

# TableExtension 591338493 - Field 1178008572 - Property 2879900210
source: Software Vendor VAT
es: IVA del proveedor de software

# TableExtension 591338493 - Field 4100223034 - Property 2879900210
source: SQL Sychronized
es: SQL sincronizado

# TableExtension 591338493 - Field 3873314858 - Property 2879900210
source: Use SAF-T
es: Utilizar SAF-T

# TableExtension 3660640596 - Field 4172622138 - Property 2879900210
source: VAT Text
es: Texto del IVA

# TableExtension 1512487356 - Field 833512374 - Property 2879900210
source: Company source
es: Fuente de la empresa

# TableExtension 1512487356 - Field 1908272084 - Property 2879900210
source: Job No.
es: Número de trabajo

# TableExtension 1512487356 - Field 2397723431 - Property 2879900210
source: Company source
es: Fuente de la empresa

# TableExtension 1994964448 - Field 1464283421 - Property 2879900210
source: Billing Type
es: Tipo de facturación

# TableExtension 1994964448 - Field 1464283421 - Property 62802879
source: Print,Mail,eInvoice
es: Impresión, correo, factura electrónica

# TableExtension 1994964448 - Field 475748445 - Property 2879900210
source: Customer Group
es: Grupo de clientes

# TableExtension 1994964448 - Field 1754546768 - Property 2879900210
source: Customer Type
es: Tipo de cliente

# TableExtension 1994964448 - Field 1754546768 - Property 62802879
source: ,Continuous,One Off
es: ,Continuo,Único

# TableExtension 1994964448 - Field 1699148294 - Property 2879900210
source: Invoice Optional Text
es: Texto opcional de la factura

# TableExtension 1994964448 - Field 322609805 - Property 2879900210
source: Mandatory Purch. Order
es: Compra obligatoria Pedido

# TableExtension 1994964448 - Field 1417472044 - Property 2879900210
source: SQL Synchronized
es: Sincronización SQL

# TableExtension 1994964448 - Field 3202767537 - Property 2879900210
source: Tipo empresa
es: Tipo de empresa

# TableExtension 30581437 - Field 4041694728 - Property 2879900210
source: Not Invoiced Shipments Acc.
es: Envíos no facturados Acc.

# TableExtension 4069677829 - NamedType 652464844
source: You have to block the value and synchronize the web before deleting this entry.
es: Hay que bloquear el valor y sincronizar la web antes de borrar esta entrada.

# TableExtension 4069677829 - Field 1585350091 - Property 2879900210
source: Excel Column
es: Columna de Excel

# TableExtension 4069677829 - Field 2066603526 - Property 2879900210
source: No. of Ranking Entries
es: Número de inscripciones en el ranking

# TableExtension 4069677829 - Field 2583581709 - Property 2879900210
source: Show Office
es: Mostrar oficina

# TableExtension 4069677829 - Field 3561729334 - Property 2879900210
source: Split Dimension
es: Dimensión dividida

# TableExtension 4069677829 - Field 1417472044 - Property 2879900210
source: SQL Synchronized
es: Sincronización SQL

# TableExtension 3273391921 - NamedType 2476940767
source: Excel not found.
es: Excel no encontrado.

# TableExtension 3273391921 - NamedType 2008153173
source: %1%3%4%3Page %2
es: %1%3%4%3Página %2

# TableExtension 3273391921 - NamedType 132384180
source: Excel Files (*.xls*)|*.xls*|All Files (*.*)|*.*
es: Archivos Excel (*.xls*)|*.xls*|Todos los archivos (*.*)|*.*

# TableExtension 776271745 - NamedType 470711900
source: Dou you really want to change depreciation years from %1 to %2?
es: ¿Realmente quieres cambiar los años de amortización de %1 a %2?

# TableExtension 735070692 - Field 1174677642 - Property 2879900210
source: Default Nº of Depreciation Years
es: Nº de años de amortización por defecto

# TableExtension 1716211490 - Field 1966893977 - Property 2879900210
source: Property
es: Inmueble

# TableExtension 1716211490 - Field 38703122 - Property 2879900210
source: Responsible Employee
es: Empleado responsable

# TableExtension 1716211490 - Field 3921080875 - Property 2879900210
source: Responsible Resource Name
es: Nombre del recurso responsable

# TableExtension 691353248 - Field 3042322537 - Property 2879900210
source: Average Exchange Rate
es: Tipo de cambio medio

# TableExtension 691353248 - Field 1466816798 - Property 2879900210
source: Close Exchange Rate
es: Cerrar Tipo de cambio

# TableExtension 691353248 - Field 3250562291 - Property 2879900210
source: Dimension Proyecto
es: Dimensión Proyecto

# TableExtension 691353248 - Field 4246391629 - Property 2879900210
source: Libro generacion diario
es: Libro generación diaria

# TableExtension 691353248 - Field 1591372185 - Property 2879900210
source: Seccion generacion diario
es: Sección generación diaria

# TableExtension 634226533 - NamedType 95063322
source: The %1 in the %2 will be changed from %3 to %4.\Do you want to continue?
es: El %1 en el %2 se cambiará de %3 a %4.\N¿Desea continuar?

# TableExtension 634226533 - NamedType 1370456556
source: The update has been interrupted to respect the warning.
es: La actualización se ha interrumpido para respetar la advertencia.

# TableExtension 634226533 - NamedType 557655741
source: Credit card %1 has already been performed for this %2, but posting failed. You must complete posting of the document of type %2 with the number %3.
es: La tarjeta de crédito %1 ya se ha realizado para este %2, pero la contabilización ha fallado. Debe completar la contabilización del documento de tipo %2 con el número %3.

# TableExtension 634226533 - Field 2070807507 - Property 2879900210
source: Billable
es: Facturable

# TableExtension 634226533 - Field 456363282 - Property 2879900210
source: Confirmed
es: Confirmado

# TableExtension 634226533 - Field 3368504444 - Property 2879900210
source: Expenses Surcharge %
es: Gastos Recargo %
