Repository: ATREVIA-CORPORACION-SLU/AtreviaBCOnline
Catalog: Translations/AtreviaBCOnline.*.xlf
Languages: es

# TableExtension 3566220088 - Field 788537400 - Property 2879900210
source: Creation Time
es: Tiempo de creación

# TableExtension 3566220088 - Field 1751124266 - Property 2879900210
source: Date Doc. sent
es: Fecha de envío del documento

# TableExtension 3566220088 - Field 3095773925 - Property 2879900210
source: Document sent
es: Documento enviado

# TableExtension 3566220088 - Field 836362198 - Property 2879900210
source: External Job Document No.
es: Nº de documento de trabajo externo

# TableExtension 3566220088 - Field 2311232812 - Property 2879900210
source: Job Name
es: Nombre del trabajo

# TableExtension 3566220088 - Field 1908272084 - Property 2879900210
source: Job No.
es: Número de trabajo

# TableExtension 3566220088 - Field 2582395468 - Property 2879900210
source: Private Key Version
es: Versión de la clave privada

# TableExtension 1670910335 - Field 539685848 - Property 2879900210
source: Attendant Line No.
es: Número de la línea de asistencia

# TableExtension 1670910335 - Field 3882112857 - Property 2879900210
source: Concept Line No
es: Concepto Línea nº

# TableExtension 1670910335 - Field 2074190488 - Property 2879900210
source: Cust Order Purch No.
es: Orden de compra de Cust No.

# TableExtension 1670910335 - Field 3946373040 - Property 2879900210
source: Expense Date
es: Fecha del gasto

# TableExtension 1670910335 - Field 158172202 - Property 2879900210
source: Line Type
es: Tipo de línea

# TableExtension 1670910335 - Field 158172202 - Property 62802879
source: ,Expense
es: ,Gastos

# TableExtension 1670910335 - Field 1993188016 - Property 2879900210
source: Text Line No.
es: Número de línea de texto

# TableExtension 2852801117 - Field 4004251153 - Property 2879900210
source: Date Filter3
es: Filtro de fechas3

# TableExtension 2852801117 - Field 1551613234 - Property 2879900210
source: Job Planning Line - Sale Open
es: Línea de planificación del trabajo - Venta abierta

# TableExtension 2156531793 - NamedType 1846377881
source: The %1 does not exist. \Identification fields and values:\%1 = %2
es: El %1 no existe. \N-Campos de identificación y valores:\N-%1 = %2

# TableExtension 2156531793 - Field 1407200743 - Property 2879900210
source: Creation Time
es: Tiempo de creación

# TableExtension 2156531793 - Field 788537400 - Property 2879900210
source: Creation Time
es: Tiempo de creación

# TableExtension 2156531793 - Field 836362198 - Property 2879900210
source: External Job Document No.
es: Nº de documento de trabajo externo

# TableExtension 2156531793 - Field 2311232812 - Property 2879900210
source: Job Name
es: Nombre del trabajo

# TableExtension 2156531793 - Field 1908272084 - Property 2879900210
source: Job No.
es: Número de trabajo

# TableExtension 2156531793 - Field 2582395468 - Property 2879900210
source: Private Key Version
es: Versión de la clave privada

# TableExtension 1335712434 - NamedType 2400563588
source: You can only send one electronic invoice at a time.
es: Sólo puede enviar una factura electrónica a la vez.

# TableExtension 1335712434 - NamedType 557173989
source: Do you want to check the latest status of the electronic document?
es: ¿Desea comprobar el último estado del documento electrónico?

# TableExtension 1335712434 - NamedType 652464844
source: No es posible eliminar documentos registrados.
es: No es posible eliminar los documentos registrados.

# TableExtension 1335712434 - Method 4269191029 - NamedType 672599587
source: Proyecto nº %1 no existe
es: El proyecto nº %1 no existe

# TableExtension 1335712434 - Field 1407200743 - Property 2879900210
source: Creation Time
es: Tiempo de creación

# TableExtension 1335712434 - Field 788537400 - Property 2879900210
source: Creation Time
es: Tiempo de creación

# TableExtension 1335712434 - Field 1751124266 - Property 2879900210
source: Date Doc. sent
es: Fecha de envío del documento

# TableExtension 1335712434 - Field 3095773925 - Property 2879900210
source: Document sent
es: Documento enviado

# TableExtension 1335712434 - Field 836362198 - Property 2879900210
source: External Job Document No.
es: Nº de documento de trabajo externo

# TableExtension 1335712434 - Field 2311232812 - Property 2879900210
source: Job Name
es: Nombre del trabajo

# TableExtension 1335712434 - Field 1908272084 - Property 2879900210
source: Job No.
es: Número de trabajo

# TableExtension 1335712434 - Field 2582395468 - Property 2879900210
source: Private Key Version
es: Versión de la clave privada

# TableExtension 2673261145 - Field 539685848 - Property 2879900210
source: Attendant Line No.
es: Número de la línea de asistencia

# TableExtension 2673261145 - Field 3882112857 - Property 2879900210
source: Concept Line No
es: Concepto Línea nº

# TableExtension 2673261145 - Field 2074190488 - Property 2879900210
source: Cust Order Purch No.
es: Orden de compra de Cust No.

# TableExtension 2673261145 - Field 3946373040 - Property 2879900210
source: Expense Date
es: Fecha del gasto

# TableExtension 2673261145 - Field 158172202 - Property 2879900210
source: Line Type
es: Tipo de línea

# TableExtension 2673261145 - Field 158172202 - Property 62802879
source: ,Expense
es: ,Gastos

# TableExtension 2673261145 - Field 1993188016 - Property 2879900210
source: Text Line No.
es: Número de línea de texto

# TableExtension 3664586602 - Field 539685848 - Property 2879900210
source: Attendant Line No.
es: Número de la línea de asistencia

# TableExtension 3664586602 - Field 3882112857 - Property 2879900210
source: Concept Line No
es: Concepto Línea nº

# TableExtension 3664586602 - Field 2074190488 - Property 2879900210
source: Cust Order Purch No.
es: Orden de compra de Cust No.

# TableExtension 3664586602 - Field 3946373040 - Property 2879900210
source: Expense Date
es: Fecha del gasto

# TableExtension 3664586602 - Field 158172202 - Property 2879900210
source: Line Type
es: Tipo de línea

# TableExtension 3664586602 - Field 158172202 - Property 62802879
source: ,Expense
es: ,Gastos

# TableExtension 3664586602 - Field 1993188016 - Property 2879900210
source: Text Line No.
es: Número de línea de texto

# TableExtension 1104893748 - Field 3988262221 - Property 2879900210
source: Email administración
es: Administración del correo electrónico

# TableExtension 1104893748 - Field 986201430 - Property 2879900210
source: Print on PDF
es: Imprimir en PDF

# TableExtension 1104893748 - Field 1646828452 - Property 2879900210
source: Salon Foot Text
es: Texto de los pies del salón

# TableExtension 1104893748 - Field 1327527148 - Property 2879900210
source: Seminar Foot Text
es: Texto de los pies del seminario

# TableExtension 4208835177 - Field 1407200743 - Property 2879900210
source: Creation Time
es: Tiempo de creación

# TableExtension 4208835177 - Field 788537400 - Property 2879900210
source: Creation Time
es: Tiempo de creación

# TableExtension 4208835177 - Field 836362198 - Property 2879900210
source: External Job Document No.
es: Nº de documento de trabajo externo

# TableExtension 4208835177 - Field 2582395468 - Property 2879900210
source: Private Key Version
es: Versión de la clave privada

# TableExtension 2498579408 - Method 371220819 - NamedType 3930287564
source: Posted transfer shipments cannot be deleted.
es: Los envíos de transferencia contabilizados no pueden ser eliminados.

# TableExtension 2498579408 - Field 1407200743 - Property 2879900210
source: Creation Time
es: Tiempo de creación

# TableExtension 2498579408 - Field 788537400 - Property 2879900210
source: Creation Time
es: Tiempo de creación

# TableExtension 2498579408 - Field 2582395468 - Property 2879900210
source: Private Key Version
es: Versión de la clave privada

# TableExtension 2353659728 - Field 3147512241 - Property 2879900210
source: Exempt Legal Precept
es: Precepto legal exento

# TableExtension 2353659728 - Field 1122199491 - Property 2879900210
source: SAF-T Exempt Code
es: Código de exención SAF-T

# TableExtension 2353659728 - Field 2981064185 - Property 2879900210
source: SAF-T PT VAT Code
es: SAF-T PT Código IVA

# TableExtension 2353659728 - Field 2981064185 - Property 62802879
source: ,Intermediate tax rate,Normal tax rate,Reduced tax rate,No tax rate,Others
es: ,Tipo impositivo intermedio,Tipo impositivo normal,Tipo impositivo reducido,Sin tipo impositivo,Otros

# TableExtension 2353659728 - Field 2863318232 - Property 2879900210
source: SAF-T PT VAT Type Description
es: SAF-T PT Tipo de IVA Descripción

# TableExtension 2353659728 - Field 2863318232 - Property 62802879
source: ,VAT Portugal Mainland,VAT Madeira,VAT Azores,VAT European Union,VAT Exportation
es: ,IVA Portugal Continental,IVA Madeira,IVA Azores,IVA Unión Europea,IVA Exportación

# TableExtension 1936001480 - Field 865777007 - Property 2879900210
source: Billing Class
es: Clase de facturación

# TableExtension 1936001480 - Field 865777007 - Property 62802879
source: ,Montly,Bimonthly,Quarterly
es: ,Mensual,Bimensual,Trimestral

# TableExtension 1936001480 - Field 2838792456 - Property 2879900210
source: IAE Code
es: Código IAE

# TableExtension 1936001480 - Field 655964180 - Property 2879900210
source: IRPF Code
es: Código IRPF

# TableExtension 1936001480 - Field 984980727 - Property 2879900210
source: IRPF Pctg
es: Pctg de IRPF

# TableExtension 1936001480 - Field 3068413535 - Property 2879900210
source: SQL Synchronized
es: Sincronización SQL

# TableExtension 4104438143 - Field 833512374 - Property 2879900210
source: Company source
es: Fuente de la empresa

# TableExtension 4104438143 - Field 1908272084 - Property 2879900210
source: Job No.
es: Número de trabajo

# TableExtension 1402100517 - Field 4041694728 - Property 2879900210
source: Not Invoiced Shipments Acc.
es: Envíos no facturados Acc.
