Repository: ATREVIA-CORPORACION-SLU/AtreviaBCOnline
Catalog: Translations/AtreviaBCOnline.*.xlf
Languages: es

# Page 4255126922 - Control 1577567912 - Property 1295455071
source: Shortcut Dimension 1 Code
es: Código de acceso directo a la dimensión 1

# Page 4255126922 - Control 1003760969 - Property 1295455071
source: Shortcut Dimension 2 Code
es: Código abreviado de la dimensión 2

# Page 4255126922 - Control 2720485332 - Property 1295455071
source: Source Code
es: Código fuente

# Page 562525827 - Property 2879900210
source: Income Tax
es: Impuesto sobre la renta

# Page 562525827 - Control 1622979514 - Property 1295455071
source: Account No.
es: Número de cuenta.

# Page 562525827 - Control 1622979514 - Property 2879900210
source: Account No.
es: Número de cuenta

# Page 562525827 - Control 3004954119 - Property 1295455071
source: Code
es: Código

# Page 562525827 - Control 3004954119 - Property 2879900210
source: Code
es: Código

# Page 562525827 - Control 3461834954 - Property 1295455071
source: Description
es: Descripción

# Page 562525827 - Control 3461834954 - Property 2879900210
source: Description
es: Descripción

# Page 562525827 - Control 1453544948 - Property 2879900210
source: Tax %
es: Impuesto

# Page 1554554962 - Control 411531942 - Property 1295455071
source: Base Unit of Measure
es: Unidad de medida base

# Page 1554554962 - Control 3543129988 - Property 1295455071
source: Blocked
es: Bloqueado

# Page 1554554962 - Control 3461834954 - Property 1295455071
source: Description
es: Descripción

# Page 1554554962 - Control 47657272 - Property 1295455071
source: Description 2
es: Descripción 2

# Page 1554554962 - Control 3630922060 - Property 1295455071
source: ForPurchase
es: ParaComprar

# Page 1554554962 - Control 3383329708 - Property 1295455071
source: ForSale
es: En venta

# Page 1554554962 - Control 2139693550 - Property 1295455071
source: Gen. Prod. Posting Group
es: Grupo de Contabilización Gen. Grupo de contabilización

# Page 1554554962 - Control 3706718510 - Property 1295455071
source: Grouping Code
es: Código de agrupación

# Page 1554554962 - Control 2037375551 - Property 1295455071
source: Inventory Posting Group
es: Grupo de Contabilización de Inventario

# Page 1554554962 - Control 1037119892 - Property 1295455071
source: Item Category Code
es: Código de categoría del artículo

# Page 1554554962 - Control 2393253273 - Property 1295455071
source: Last Date Modified
es: Última fecha de modificación

# Page 1554554962 - Control 3425905091 - Property 1295455071
source: Price Includes VAT
es: El precio incluye el IVA

# Page 1554554962 - Control 1660815199 - Property 1295455071
source: Purch. Unit of Measure
es: Purch. Unidad de medida

# Page 1554554962 - Control 1556375121 - Property 1295455071
source: Sales Unit of Measure
es: Unidad de medida de ventas

# Page 1554554962 - Control 1180181476 - Property 1295455071
source: Search Description
es: Descripción de la búsqueda

# Page 1554554962 - Control 1417472044 - Property 1295455071
source: SQL Synchronized
es: SQL sincronizado

# Page 1554554962 - Control 2937233469 - Property 1295455071
source: Unit Price
es: Precio unitario

# Page 1554554962 - Control 1232104226 - Property 1295455071
source: VAT Bus. Posting Gr. (Price)
es: VAT Bus. Contabilización Gr. (Precio)

# Page 1554554962 - Control 236064653 - Property 1295455071
source: VAT Prod. Posting Group
es: IVA Prod. Grupo de contabilización

# Page 3872408980 - Property 2879900210
source: Job Customers
es: Clientes del trabajo

# Page 3872408980 - Control 1371623480 - Property 1295455071
source: <Invoice No.>
es: <Número de factura<

# Page 3872408980 - Control 1371623480 - Property 2879900210
source: Invoice No.
es: Número de factura

# Page 3872408980 - Control 2880735198 - Property 1295455071
source: Attendant Name
es: Nombre del asistente

# Page 3872408980 - Control 3543129988 - Property 1295455071
source: Blocked
es: Bloqueado

# Page 3872408980 - Control 1171137197 - Property 1295455071
source: Customer Name
es: Nombre del cliente

# Page 3872408980 - Control 4190130733 - Property 1295455071
source: Customer No.
es: Cliente No.

# Page 3872408980 - Control 3310956332 - Property 1295455071
source: Discount %
es: Descuento %

# Page 3872408980 - Control 1908272084 - Property 1295455071
source: Job No.
es: Trabajo no.

# Page 3872408980 - Control 3320823955 - Property 1295455071
source: Line No.
es: Línea No.

# Page 3872408980 - Control 3035691293 - Property 1295455071
source: Net Amount
es: Importe neto

# Page 3872408980 - Control 1417472044 - Property 1295455071
source: SQL Synchronized
es: SQL sincronizado

# Page 3872408980 - Control 1871065898 - Property 1295455071
source: To Credit
es: A crédito

# Page 874785414 - Control 3168444338 - Property 1295455071
source: Address
es: Dirección

# Page 874785414 - Control 2306852000 - Property 1295455071
source: Address 2
es: Dirección 2

# Page 874785414 - Control 2850626594 - Property 1295455071
source: Bank Acc. Posting Group
es: Grupo de contabilización de cuentas bancarias Grupo de contabilización

# Page 874785414 - Control 4248640148 - Property 1295455071
source: Bank Account No.
es: Número de cuenta bancaria.

# Page 874785414 - Control 588297277 - Property 1295455071
source: CCC Bank Account No.
es: Número de cuenta bancaria CCC.

# Page 874785414 - Control 1113161156 - Property 1295455071
source: CCC Control Digits
es: Dígitos de control CCC

# Page 874785414 - Control 714791889 - Property 1295455071
source: City
es: Ciudad

# Page 874785414 - Control 3993128796 - Property 1295455071
source: Contact
es: Contacte con

# Page 874785414 - Control 284764054 - Property 1295455071
source: Country/Region Code
es: Código de país/región

# Page 874785414 - Control 499448942 - Property 1295455071
source: County
es: Condado

# Page 874785414 - Control 4198939294 - Property 1295455071
source: Currency Code
es: Código de moneda

# Page 874785414 - Control 1541011875 - Property 1295455071
source: E-Mail
es: Correo electrónico

# Page 874785414 - Control 2273653569 - Property 1295455071
source: Language Code
es: Código de la lengua

# Page 874785414 - Control 2961552353 - Property 1295455071
source: Name
es: Nombre

# Page 874785414 - Control 966287263 - Property 1295455071
source: Name 2
es: Nombre 2

# Page 874785414 - Control 3986423421 - Property 1295455071
source: Phone No.
es: Número de teléfono.

# Page 874785414 - Control 3660300303 - Property 1295455071
source: Post Code
es: Código postal

# Page 874785414 - Control 411528779 - Property 1295455071
source: Search Name
es: Buscar nombre

# Page 874785414 - Control 428874574 - Property 1295455071
source: SWIFT Code
es: Código SWIFT

# Page 874785414 - Control 1579047687 - Property 1295455071
source: Territory Code
es: Código del territorio

# Page 3937937924 - Control 1549278066 - Property 1295455071
source: Code Orig
es: Código Orig

# Page 3937937924 - Control 3878122482 - Property 1295455071
source: Dimension Code Orig
es: Código Dimensional Orig

# Page 3135600975 - Control 636392376 - Property 1295455071
source: Amount
es: Cantidad

# Page 3135600975 - Control 3461834954 - Property 1295455071
source: Description
es: Descripción

# Page 3135600975 - Control 486908828 - Property 1295455071
source: Document No.
es: Documento nº.

# Page 3135600975 - Control 2363328873 - Property 1295455071
source: Document Type
es: Tipo de documento

# Page 3135600975 - Control 883711285 - Property 1295455071
source: Entry No.
es: Entrada No.

# Page 3135600975 - Control 3852983238 - Property 1295455071
source: G/L Account No.
es: Número de cuenta de mayor.

# Page 3135600975 - Control 1303377601 - Property 1295455071
source: Global Dimension 1 Code
es: Código de la Dimensión Global 1

# Page 3135600975 - Control 1337243520 - Property 1295455071
source: Global Dimension 2 Code
es: Código de la Dimensión Global 2

# Page 3135600975 - Control 1908272084 - Property 1295455071
source: Job No.
es: Trabajo no.

# Page 3135600975 - Control 1031076711 - Property 1295455071
source: NewDim1
es: NuevoDim1

# Page 3135600975 - Control 2944166562 - Property 1295455071
source: NewDim2
es: NuevoDim2

# Page 3135600975 - Control 3710982960 - Property 1295455071
source: Posting Date
es: Fecha de contabilización

# Page 3135600975 - Control 2704404533 - Property 1295455071
source: Quantity
es: Cantidad

# Page 3135600975 - Control 3319631365 - Property 1295455071
source: Transaction No.
es: Transacción No.

# Page 3977511492 - Property 2879900210
source: Origin
es: Origen

# Page 171442490 - Property 2879900210
source: Personal Assignation List
es: Lista de asignaciones personales

# Page 171442490 - Control 2884910654 - Property 1295455071
source: CollaboratorType
es: Tipo Colaborador

# Page 171442490 - Control 3192175264 - Property 1295455071
source: Date
es: Fecha

# Page 171442490 - Control 3434267879 - Property 1295455071
source: EmployeeName
es: Nombre

# Page 171442490 - Control 236347689 - Property 1295455071
source: FTEPercentage
es: % FTE

# Page 171442490 - Control 1113209444 - Property 1295455071
source: ImputationPercentage
es: % Imputación

# Page 171442490 - Control 4232614668 - Property 1295455071
source: NavDimension1
es: Dimensión 1

# Page 171442490 - Control 575343989 - Property 1295455071
source: NavDimension2
es: Dimensión 2

# Page 701346844 - Property 2879900210
source: Customer Ledger Entries
es: Entradas en el libro mayor de clientes

# Page 701346844 - Control 636392376 - Property 1295455071
source: Amount
es: Cantidad

# Page 701346844 - Control 592951229 - Property 1295455071
source: Amount (LCY)
es: Importe (DL)

# Page 701346844 - Control 1891586249 - Property 1295455071
source: Bal. Account No.
es: Bal. Cuenta.

# Page 701346844 - Control 824028820 - Property 1295455071
source: Bal. Account Type
es: Bal. Tipo de cuenta

# Page 701346844 - Control 3745161256 - Property 1295455071
source: Bill No.
es: Proyecto de ley no.

# Page 701346844 - Control 4198939294 - Property 1295455071
source: Currency Code
es: Código de moneda

# Page 701346844 - Control 4190130733 - Property 1295455071
source: Customer No.
es: Cliente No.

# Page 701346844 - Control 3461834954 - Property 1295455071
source: Description
es: Descripción

# Page 701346844 - Control 4182352612 - Property 1295455071
source: Direct Debit Mandate ID
es: ID de mandato de débito directo

# Page 701346844 - Control 486908828 - Property 1295455071
source: Document No.
es: Documento nº.

# Page 701346844 - Control 1724722747 - Property 1295455071
source: Document Situation
es: Situación de los documentos

# Page 701346844 - Control 3536168541 - Property 1295455071
source: Document Status
es: Estado del documento

# Page 701346844 - Control 2363328873 - Property 1295455071
source: Document Type
es: Tipo de documento; Tipo de documento

# Page 701346844 - Control 4085727052 - Property 1295455071
source: Due Date
es: Fecha de vencimiento

# Page 701346844 - Control 883711285 - Property 1295455071
source: Entry No.
es: Entrada No.

# Page 701346844 - Control 1303377601 - Property 1295455071
source: Global Dimension 1 Code
es: Código de la Dimensión Global 1

# Page 701346844 - Control 1337243520 - Property 1295455071
source: Global Dimension 2 Code
es: Código de la Dimensión Global 2

# Page 701346844 - Control 1329258699 - Property 1295455071
source: IC Partner Code
es: Código de Socio IC

# Page 701346844 - Control 1921836875 - Property 1295455071
source: Max. Payment Tolerance
es: Tolerancia máxima de pago

# Page 701346844 - Control 926489874 - Property 1295455071
source: On Hold
es: En espera

# Page 701346844 - Control 4259830144 - Property 1295455071
source: Open
es: Abrir

# Page 701346844 - Control 1077555671 - Property 1295455071
source: Original Amount
es: Importe original

# Page 701346844 - Control 2617626588 - Property 1295455071
source: Original Amt. (LCY)
es: Imt. original (DL)

# Page 701346844 - Control 1205231908 - Property 1295455071
source: Original Pmt. Disc. Possible
es: Original Pmt. Disc. Posible

# Page 701346844 - Control 1016272972 - Property 1295455071
source: Pmt. Disc. Given (LCY)
es: Pmt. Disc. Dado (DL)

# Page 701346844 - Control 3192789907 - Property 1295455071
source: Pmt. Disc. Tolerance Date
es: Pmt. Disc. Fecha de tolerancia

# Page 701346844 - Control 1636953138 - Property 1295455071
source: Pmt. Discount Date
es: Pmt. Descuento

# Page 701346844 - Control 3710982960 - Property 1295455071
source: Posting Date
es: Fecha de contabilización

# Page 701346844 - Control 1908046867 - Property 1295455071
source: Reason Code
es: Código de la razón

# Page 701346844 - Control 2975378708 - Property 1295455071
source: Remaining Amount
es: Cantidad restante

# Page 701346844 - Control 1850328511 - Property 1295455071
source: Remaining Amt. (LCY)
es: Imt. restante (DL)

# Page 701346844 - Control 1639344207 - Property 1295455071
source: Remaining Pmt. Disc. Possible
es: Remanente Pmt. Disc. Posible

# Page 701346844 - Control 3744289816 - Property 1295455071
source: Reversed
es: Invertido

# Page 701346844 - Control 1027046424 - Property 1295455071
source: Reversed by Entry No.
es: Anulado por el número de entrada.

# Page 701346844 - Control 230351473 - Property 1295455071
source: Reversed Entry No.
es: Anulación de la entrada nº.

# Page 701346844 - Control 553464652 - Property 1295455071
source: Salesperson Code
es: Código del vendedor

# Page 701346844 - Control 2720485332 - Property 1295455071
source: Source Code
es: Código fuente

# Page 701346844 - Control 2708250016 - Property 1295455071
source: User ID
es: ID de usuario

# Page 701346844 - Action 2256583518 - Property 2879900210
source: Entry
es: Entrada

# Page 701346844 - Action 1405007275 - Property 1295455071
source: Navigate
es: Navegar

# Page 701346844 - Action 1405007275 - Property 2879900210
source: Navigate
es: Navegue por

# Page 701346844 - Action 3106002577 - Property 2879900210
source: Functions
es: Funciones

# Page 701346844 - Action 2748447179 - Property 2879900210
source: Incoming Document
es: Documento entrante

# Page 701346844 - Action 1671420421 - Property 1295455071
source: Create Incoming Document from File
es: Crear un documento entrante a partir de un archivo

# Page 701346844 - Action 1671420421 - Property 2879900210
source: Create Incoming Document from File
es: Crear un documento entrante a partir de un archivo

# Page 701346844 - Action 2879753038 - Property 1295455071
source: View Incoming Document
es: Ver documento entrante

# Page 701346844 - Action 2879753038 - Property 2879900210
source: View Incoming Document
es: Ver documento entrante

# Page 701346844 - Action 1744698506 - Property 1295455071
source: Select Incoming Document
es: Seleccionar documento entrante

# Page 701346844 - Action 1744698506 - Property 2879900210
source: Select Incoming Document
es: Seleccionar documento entrante

# Page 1315760669 - Property 2879900210
source: Post Vendor Ledger Entries
es: Contabilización de asientos en el libro mayor de acreedores

# Page 1315760669 - Control 636392376 - Property 1295455071
source: Amount
es: Cantidad

# Page 1315760669 - Control 592951229 - Property 1295455071
source: Amount (LCY)
es: Importe (DL)

# Page 1315760669 - Control 4056386241 - Property 1295455071
source: Autodocument No.
es: Autodocumento No.

# Page 1315760669 - Control 1891586249 - Property 1295455071
source: Bal. Account No.
es: Bal. Cuenta.

# Page 1315760669 - Control 824028820 - Property 1295455071
source: Bal. Account Type
es: Bal. Tipo de cuenta

# Page 1315760669 - Control 3745161256 - Property 1295455071
source: Bill No.
es: Proyecto de ley no.

# Page 1315760669 - Control 4198939294 - Property 1295455071
source: Currency Code
es: Código de moneda

# Page 1315760669 - Control 3461834954 - Property 1295455071
source: Description
es: Descripción

# Page 1315760669 - Control 486908828 - Property 1295455071
source: Document No.
es: Documento nº.

# Page 1315760669 - Control 1724722747 - Property 1295455071
source: Document Situation
es: Situación de los documentos

# Page 1315760669 - Control 3536168541 - Property 1295455071
source: Document Status
es: Estado del documento

# Page 1315760669 - Control 2363328873 - Property 1295455071
source: Document Type
es: Tipo de documento

# Page 1315760669 - Control 4085727052 - Property 1295455071
source: Due Date
es: Fecha de vencimiento

# Page 1315760669 - Control 883711285 - Property 1295455071
source: Entry No.
es: Entrada No.

# Page 1315760669 - Control 1527563463 - Property 1295455071
source: External Document No.
es: Documento externo nº.

# Page 1315760669 - Control 1303377601 - Property 1295455071
source: Global Dimension 1 Code
es: Código de la Dimensión Global 1

# Page 1315760669 - Control 1337243520 - Property 1295455071
source: Global Dimension 2 Code
es: Código de la Dimensión Global 2

# Page 1315760669 - Control 1921836875 - Property 1295455071
source: Max. Payment Tolerance
es: Tolerancia máxima de pago

# Page 1315760669 - Control 926489874 - Property 1295455071
source: On Hold
es: En espera

# Page 1315760669 - Control 4259830144 - Property 1295455071
source: Open
es: Abrir

# Page 1315760669 - Control 1077555671 - Property 1295455071
source: Original Amount
es: Importe original

# Page 1315760669 - Control 2617626588 - Property 1295455071
source: Original Amt. (LCY)
es: Imt. original (DL)

# Page 1315760669 - Control 1205231908 - Property 1295455071
source: Original Pmt. Disc. Possible
es: Original Pmt. Disc. Posible

# Page 1315760669 - Control 3626594444 - Property 1295455071
source: Pmt. Disc. Rcd.(LCY)
es: Pmt. Disc. Rcd.(DL)

# Page 1315760669 - Control 3192789907 - Property 1295455071
source: Pmt. Disc. Tolerance Date
es: Pmt. Disc. Fecha de tolerancia

# Page 1315760669 - Control 1636953138 - Property 1295455071
source: Pmt. Discount Date
es: Pmt. Descuento

# Page 1315760669 - Control 3710982960 - Property 1295455071
source: Posting Date
es: Fecha de contabilización

# Page 1315760669 - Control 801304080 - Property 1295455071
source: Purchaser Code
es: Código del comprador

# Page 1315760669 - Control 1908046867 - Property 1295455071
source: Reason Code
es: Código de la razón

# Page 1315760669 - Control 2975378708 - Property 1295455071
source: Remaining Amount
es: Cantidad restante

# Page 1315760669 - Control 1850328511 - Property 1295455071
source: Remaining Amt. (LCY)
es: Imt. restante (DL)

# Page 1315760669 - Control 1639344207 - Property 1295455071
source: Remaining Pmt. Disc. Possible
es: Remanente Pmt. Disc. Posible

# Page 1315760669 - Control 3744289816 - Property 1295455071
source: Reversed
es: Invertido

# Page 1315760669 - Control 1027046424 - Property 1295455071
source: Reversed by Entry No.
es: Anulado por el número de entrada.

# Page 1315760669 - Control 230351473 - Property 1295455071
source: Reversed Entry No.
es: Anulación de la entrada nº.

# Page 1315760669 - Control 2720485332 - Property 1295455071
source: Source Code
es: Código fuente

# Page 1315760669 - Control 2708250016 - Property 1295455071
source: User ID
es: ID de usuario

# Page 1315760669 - Control 1527594213 - Property 1295455071
source: Vendor No.
es: Vendedor No.

# Page 1315760669 - Action 3978580347 - Property 1295455071
source: Applied E&ntries
es: E&ntesis aplicada

# Page 1315760669 - Action 3978580347 - Property 2879900210
source: Applied E&ntries
es: E&ntesis aplicadas

# Page 1315760669 - Action 411585651 - Property 1295455071
source: Detailed &Ledger Entries
es: Detalle &Asientos contables

# Page 1315760669 - Action 411585651 - Property 2879900210
source: Detailed &Ledger Entries
es: Detallado &Asientos del libro mayor

# Page 1315760669 - Action 2173385693 - Property 1295455071
source: Dimensions
es: Dimensiones

# Page 1315760669 - Action 2173385693 - Property 2879900210
source: Dimensions
es: Dimensiones

# Page 1315760669 - Action 1405007275 - Property 1295455071
source: &Navigate
es: Navegar

# Page 1315760669 - Action 1405007275 - Property 2879900210
source: &Navigate
es: Navegar

# Page 1315760669 - Action 3106002577 - Property 2879900210
source: F&unctions
es: F&unciones

# Page 1315760669 - Action 2748447179 - Property 2879900210
source: Incoming Document
es: Documento entrante

# Page 1315760669 - Action 1671420421 - Property 2879900210
source: Create Incoming Document from File
es: Crear un documento entrante a partir de un archivo

# Page 1315760669 - Action 216441599 - Property 1295455071
source: Show Posted Document
es: Mostrar documento publicado

# Page 1315760669 - Action 216441599 - Property 2879900210
source: Show Posted Document
es: Mostrar documento publicado

# Page 1277645692 - Control 883711285 - Property 1295455071
source: Entry No.
es: Entrada No.

# Page 1277645692 - Control 1303377601 - Property 1295455071
source: Global Dimension 1 Code
es: Código de la Dimensión Global 1

# Page 1277645692 - Control 1337243520 - Property 1295455071
source: Global Dimension 2 Code
es: Código de la Dimensión Global 2

# Page 1277645692 - Control 2309606178 - Property 1295455071
source: Job Dimension 1
es: Dimensión del trabajo 1

# Page 1277645692 - Control 396516327 - Property 1295455071
source: Job Dimension 2
es: Dimensión del trabajo 2

# Page 1277645692 - Control 1908272084 - Property 1295455071
source: Job No.
es: Trabajo no.

# Page 1277645692 - Control 1595100640 - Property 1295455071
source: Old Dimension Value
es: Valor de la dimensión antigua

# Page 1277645692 - Control 3710982960 - Property 1295455071
source: Posting Date
es: Fecha de contabilización

# Page 233961005 - NamedType 2171221072
source: The file %1 has been exported successfully.
es: El archivo %1 ha sido exportado con éxito.

# Page 233961005 - NamedType 1533524455
source: FileName should be specified before exporting the SAF-T file.
es: FileName debe especificarse antes de exportar el archivo SAF-T.

# Page 233961005 - NamedType 427040244
source: Path SAF-T PT File
es: Ruta de acceso al archivo SAF-T PT

# Page 233961005 - NamedType 2384340016
source: Starting Date should be specified before exporting the SAF-T file.
es: La fecha de inicio debe especificarse antes de exportar el archivo SAF-T.

# Page 233961005 - NamedType 1746643399
source: Ending Date must not be less than %1.
es: La fecha de finalización no debe ser inferior a %1.

# Page 233961005 - NamedType 3659733250
source: Last Date should be specified before exporting the SAF-T file.
es: La última fecha debe especificarse antes de exportar el archivo SAF-T.

# Page 233961005 - NamedType 450206145
source: SAFT File create
es: Creación de archivos SAFT

# Page 233961005 - Control 2256166547 - Property 1295455071
source: Ending Date
es: Fecha de finalización

# Page 233961005 - Control 2256166547 - Property 2879900210
source: Ending Date
es: Fecha de finalización

# Page 233961005 - Control 1645786738 - Property 1295455071
source: Starting Date
es: Fecha de inicio

# Page 233961005 - Control 1645786738 - Property 2879900210
source: Starting Date
es: Fecha de inicio

# Page 233961005 - Action 3449406111 - Method 1377591017 - NamedType 2476940767
source: Export to XML File
es: Exportar a un archivo XML

# Page 233961005 - Action 3449406111 - Method 1377591017 - NamedType 3114637384
source: XML Files (*.xml)|*.xml|All Files (*.*)|*.*
es: Archivos XML (*.xml)|*.xml|Todos los archivos (*.*)|*.*

# Page 1460635042 - Control 80314592 - Property 1295455071
source: Cod Sector
es: Sector del bacalao

# Page 3307877009 - Property 2879900210
source: Sectors
es: Sectores

# Page 3307877009 - Control 3543129988 - Property 1295455071
source: Blocked
es: Bloqueado

# Page 3307877009 - Control 3004954119 - Property 1295455071
source: Code
es: Código

# Page 3307877009 - Control 3461834954 - Property 1295455071
source: Description
es: Descripción

# Page 3307877009 - Control 1878130204 - Property 1295455071
source: Type
es: Tipo

# Page 2012482745 - Property 2879900210
source: Sectors and Pmts. Setup
es: Sectores y Pmts. Configurar
