Repository: ATREVIA-CORPORACION-SLU/AtreviaBCOnline
Catalog: Translations/AtreviaBCOnline.*.xlf
Languages: es

# Page 2012482745 - Control 910310897 - Property 1295455071
source: Contract G/L Account
es: Cuenta de mayor del contrato

# Page 2012482745 - Control 4274826855 - Property 1295455071
source: G/L Account
es: Cuenta de mayor

# Page 2012482745 - Control 907492870 - Property 1295455071
source: Payment Type
es: Tipo de pago

# Page 2234242036 - Property 2019332006
source: New,Process,Report,Session,SQL Trace,Events
es: Nuevo,Proceso,Informe,Sesión,Trazado SQL,Eventos

# Page 2234242036 - Property 2879900210
source: Session List
es: Lista de sesiones

# Page 2234242036 - Control 1212258331 - Property 1295455071
source: Client Type
es: Tipo de cliente

# Page 2234242036 - Control 1212258331 - Property 2879900210
source: Client Type
es: Tipo de cliente

# Page 2234242036 - Control 2311136359 - Property 2879900210
source: Debugged
es: Depurado

# Page 2234242036 - Control 178877184 - Property 2879900210
source: Debugging
es: Depuración

# Page 2234242036 - Control 3725197100 - Property 1295455071
source: SQL Tracingw
es: Rastreo SQL

# Page 2234242036 - Control 3725197100 - Property 2879900210
source: SQL Tracing
es: Rastreo SQL

# Page 2234242036 - Control 3195452294 - Property 1295455071
source: Login Datetime
es: Fecha de inicio de sesión

# Page 2234242036 - Control 3195452294 - Property 2879900210
source: Login Date
es: Fecha de inicio de sesión

# Page 2234242036 - Control 3935890327 - Property 1295455071
source: Server Computer Name
es: Nombre del ordenador del servidor

# Page 2234242036 - Control 3935890327 - Property 2879900210
source: Server Computer Name
es: Nombre del ordenador del servidor

# Page 2234242036 - Control 1960287909 - Property 1295455071
source: Server Instance Name
es: Nombre de la instancia del servidor

# Page 2234242036 - Control 1960287909 - Property 2879900210
source: Server Instance Name
es: Nombre de la instancia del servidor

# Page 2234242036 - Control 591262642 - Property 1295455071
source: Session ID
es: Identificación de la sesión

# Page 2234242036 - Control 591262642 - Property 2879900210
source: Session ID
es: Identificación de la sesión

# Page 2234242036 - Control 2708250016 - Property 1295455071
source: User ID
es: ID de usuario

# Page 2234242036 - Control 2708250016 - Property 2879900210
source: User ID
es: ID de usuario

# Page 2234242036 - Action 3310733264 - Property 2879900210
source: Event
es: Evento

# Page 2234242036 - Action 2332345844 - Property 1295455071
source: Subscriptions
es: Suscripciones

# Page 2234242036 - Action 2332345844 - Property 2879900210
source: Subscriptions
es: Suscripciones

# Page 2234242036 - Action 381004922 - Property 2879900210
source: Session
es: Sesión

# Page 2234242036 - Action 4201581576 - Property 1295455071
source: Cerrar sesion
es: Cerrar sesión

# Page 2234242036 - Action 4201581576 - Property 2879900210
source: Cerrar sesion
es: Cerrar sesión

# Page 1182642422 - Control 202897876 - Property 1295455071
source: Cod Subsector
es: Subsector del bacalao

# Page 574263168 - Control 903980177 - Property 1295455071
source: tipo empresa
es: tipo de empresa

# Page 2486303077 - Property 2879900210
source: Origin Type
es: Tipo de origen

# Page 3080654114 - Control 2907122685 - Property 1295455071
source: Consolidated
es: Consolidado

# Page 3080654114 - Control 2961552353 - Property 1295455071
source: Name
es: Nombre

# Report 1490026839 - NamedType 133284638
source: Registr #2##########
es: Registro #2##########

# Report 2516237901 - Property 2879900210
source: Act SINCR plann lines
es: Act SINCR lineas

# Report 2247790314 - Property 2879900210
source: Cambio masivo fecha registro
es: Cambio masivo de fecha de registro

# Report 2247790314 - Control 1931782429 - Property 1295455071
source: Permitir registro dese
es: Permitir el registro de este

# Report 2247790314 - Control 1931782429 - Property 2879900210
source: Permite registro desde
es: Permite el registro desde

# Report 2247790314 - Control 1445297969 - Property 1295455071
source: Permitir registro hasta
es: Permitir el registro hasta

# Report 2247790314 - Control 1445297969 - Property 2879900210
source: Permite registro hasta
es: Permite el registro hasta

# Report 2693922564 - Control 2322050721 - Property 1295455071
source: Crear diario
es: Crear un diario

# Report 1543923147 - Property 2879900210
source: Cartera Proveïdors
es: Cartera Provedores

# Report 1543923147 - Control 2322050721 - Property 1295455071
source: Crear diario
es: Crear un diario

# Report 2592332626 - Property 2879900210
source: Change Global Dimensions
es: Cambiar las dimensiones globales

# Report 2592332626 - NamedType 2476940767
source: and
es: y

# Report 2592332626 - NamedType 3114637384
source: You must run this batch job twice to reverse the global dimensions.
es: Debe ejecutar este trabajo por lotes dos veces para invertir las dimensiones globales.

# Report 2592332626 - NamedType 3752334001
source: %1\You cannot use it as %2.
es: %1\NNo se puede utilizar como %2.

# Report 2592332626 - NamedType 95063322
source: Are you sure that you want to change:\%1?
es: ¿Estás seguro de que quieres cambiar:\%1?

# Report 2592332626 - NamedType 732759939
source: The following dimensions have been successfully changed:\%1.
es: Las siguientes dimensiones han sido modificadas con éxito:\%1.

# Report 2592332626 - NamedType 1370456556
source: Database information\
es: Información de la base de datos

# Report 2592332626 - NamedType 2008153173
source: No. of Records #1######\
es: Número de registros #1######

# Report 2592332626 - NamedType 2645849790
source: Progress @2@@@@@@@@@@@@@\
es: Progreso @2@@@@@@@@@@@@@\\N

# Report 2592332626 - NamedType 3283546407
source: Estimated Ending Time #3#######################\
es: Hora estimada de finalización #3#######################\

# Report 2592332626 - NamedType 3921243024
source: Table information\
es: Información de la tabla

# Report 2592332626 - NamedType 1664139952
source: Company #4#######################\
es: Empresa #4#######################

# Report 2592332626 - NamedType 1026443335
source: Table #5#######################\
es: Tabla #5#######################

# Report 2592332626 - NamedType 2939533186
source: No. of Records #6######\
es: Número de registros #6######

# Report 2592332626 - NamedType 2301836569
source: Progress @7@@@@@@@@@@@@@
es: Progreso @7@@@@@@@@@@@@@

# Report 2592332626 - NamedType 4214926420
source: Please wait while the operation is being completed.
es: Por favor, espere mientras se completa la operación.

# Report 2592332626 - NamedType 3577229803
source: <Hours24>:<Minutes,2>
es: Horas24>:<Minutos,2>

# Report 2592332626 - Control 2346885236 - Property 2879900210
source: Options
es: Opciones

# Report 2592332626 - Control 3358258173 - Property 1295455071
source: Global Dimension 1 Code
es: Código de la Dimensión Global 1

# Report 2592332626 - Control 3358258173 - Property 2879900210
source: Global Dimension 1 Code
es: Código de la Dimensión Global 1

# Report 2592332626 - Control 3599805476 - Property 1295455071
source: Global Dimension 2 Code
es: Código de la Dimensión Global 2

# Report 2592332626 - Control 3599805476 - Property 2879900210
source: Global Dimension 2 Code
es: Código de la Dimensión Global 2

# Report 1534658910 - NamedType 2008153173
source: Import Excel File
es: Importar archivo Excel

# Report 4148844017 - NamedType 133284638
source: Registr #2##########
es: Registro #2##########

# Report 2304512007 - Property 2879900210
source: Create Web Orders
es: Crear pedidos por Internet

# Report 4012469068 - NamedType 3285233284
source: Importe Fact.
es: Hecho de Importe.

# Report 4012469068 - NamedType 1376994832
source: Country
es: País

# Report 4012469068 - NamedType 2486251868
source: Customer
es: Cliente

# Report 4012469068 - NamedType 3371128679
source: Dept. Fact.
es: Dato del Departamento.

# Report 4012469068 - NamedType 2667338931
source: Depart
es: Salida

# Report 4012469068 - NamedType 817831222
source: Description
es: Descripción

# Report 4012469068 - NamedType 4062386100
source: Customer Crosseling Report
es: Informe sobre el cruce de clientes

# Report 4012469068 - NamedType 4113829893
source: Job
es: Trabajo

# Report 4012469068 - NamedType 2763383773
source: Name
es: Nombre

# Report 4012469068 - NamedType 782563352
source: Office
es: Oficina

# Report 4012469068 - NamedType 650077689
source: Page %1
es: Página %1

# Report 4012469068 - Control 2346885236 - Property 2879900210
source: Options
es: Opciones

# Report 4012469068 - Control 1086126301 - Property 1295455071
source: Export to Excel
es: Exportar a Excel

# Report 4012469068 - Control 1086126301 - Property 2879900210
source: Export to Excel
es: Exportar a Excel

# Report 4151130363 - Property 2879900210
source: Dedication report by depart.
es: Informe de dedicación por parte del depart.

# Report 2944970645 - Property 2879900210
source: Export Acc. Sched. to Excel
es: Exportar la programación de cuentas a Excel

# Report 2944970645 - NamedType 2476940767
source: Analyzing Data...\\
es: Analizar los datos...

# Report 2944970645 - NamedType 3114637384
source: Filters
es: Filtros

# Report 2944970645 - NamedType 3752334001
source: Update Workbook
es: Actualizar el cuaderno de trabajo

# Report 2944970645 - Control 350074610 - Property 2879900210
source: Show Blank Sheets
es: Mostrar hojas en blanco

# Report 3037506335 - Property 2879900210
source: Export Acc. Sched. to Excel
es: Exportar Esquema de Cuentas a Excel

# Report 3037506335 - NamedType 2476940767
source: Analyzing Data...\\
es: Analizando informacion...\\

# Report 3037506335 - NamedType 3114637384
source: Filters
es: Filtros

# Report 3037506335 - NamedType 3752334001
source: Update Workbook
es: Actualizar libro

# Report 2319882862 - Property 2879900210
source: Payment order - Export N34
es: Orden de pago - Exportación N34

# Report 2319882862 - NamedType 4137951854
source: ASC Files (*.asc)|*.asc|All Files (*.*)|*.*
es: Archivos ASC (*.asc)|*.asc|Todos los archivos (*.*)|*.*

# Report 2319882862 - NamedType 2484074498
source: Some data from the Bank Account of Vendor %1 are missing.
es: Faltan algunos datos de la cuenta bancaria del proveedor %1.

# Report 2319882862 - Control 2346885236 - Property 2879900210
source: Options
es: Opciones

# Report 2319882862 - Control 3924071175 - Property 1295455071
source: Check Errors
es: Comprobar errores

# Report 2319882862 - Control 3924071175 - Property 2879900210
source: Relation
es: Relación

# Report 2319882862 - Control 2441930380 - Property 1295455071
source: Delivery Date
es: Fecha de entrega

# Report 2319882862 - Control 2441930380 - Property 2879900210
source: Delivery Date
es: Fecha de entrega

# Report 2576920970 - Property 2879900210
source: Billing - Projects
es: Facturación - Proyectos

# Report 2576920970 - NamedType 1651375421
source: BILLING PROJECT
es: PROYECTO DE FACTURACIÓN

# Report 2576920970 - NamedType 4067075841
source: Concept
es: Concepto

# Report 2576920970 - NamedType 1987762555
source: Page
es: Página

# Report 2576920970 - NamedType 1991915875
source: Date
es: Fecha

# Report 2576920970 - NamedType 2272012708
source: Amount
es: Cantidad

# Report 2576920970 - NamedType 592793726
source: Invoice No
es: Número de factura

# Report 2576920970 - NamedType 1768628339
source: Project
es: Proyecto

# Report 2576920970 - NamedType 4148901090
source: Total of project
es: Total del proyecto

# Report 2576920970 - NamedType 468595121
source: TOTAL CHARGED
es: TOTAL CARGADO

# Report 2201408783 - NamedType 3807332715
source: Accumulated Days
es: Días acumulados

# Report 2201408783 - NamedType 2243740644
source: Date
es: Fecha

# Report 2201408783 - NamedType 2107494116
source: Incorporation date:
es: Fecha de incorporación:

# Report 2201408783 - NamedType 1835938599
source: Extra days
es: Días extra

# Report 2201408783 - NamedType 2055729929
source: Pending days
es: Días pendientes

# Report 2201408783 - NamedType 2626121071
source: Remainig days
es: Días restantes

# Report 2201408783 - NamedType 783255430
source: Holidays
es: Vacaciones

# Report 2201408783 - NamedType 761488741
source: Hours
es: Horas

# Report 2201408783 - NamedType 2087618024
source: Name employee
es: Nombre del empleado

# Report 2201408783 - NamedType 237177196
source: Page
es: Página

# Report 2201408783 - NamedType 2102691462
source: Employee Vacation Card
es: Tarjeta de vacaciones para empleados

# Report 2201408783 - NamedType 393310346
source: Holidays
es: Vacaciones

# Report 4179460577 - NamedType 3457558400
source: % cannot be applied, since it is included in a payment order.
es: no puede aplicarse, ya que está incluido en una orden de pago.

# Report 495878157 - NamedType 2008153173
source: Import Excel File
es: Importar archivo Excel

# Report 2437173990 - Property 2879900210
source: Resource dedication report
es: Informe de dedicación de recursos

# Report 2437173990 - NamedType 655313779
source: Category
es: Categoría

# Report 2437173990 - NamedType 2243740644
source: Date Filter
es: Filtro de fechas

# Report 2437173990 - NamedType 1659094567
source: Department
es: Departamento

# Report 2437173990 - NamedType 1367318345
source: Internal Hours
es: Horario interno

# Report 2437173990 - NamedType 2025275371
source: Resource N.
es: Recurso N.

# Report 2437173990 - NamedType 2087618024
source: Name
es: Nombre

# Report 2437173990 - NamedType 237177196
source: Page
es: Página

# Report 2437173990 - NamedType 2529269634
source: Rest Hours
es: Horas de descanso

# Report 2437173990 - NamedType 2102691462
source: Resource Hours by departments
es: Horas de recursos por departamentos

# Report 2437173990 - Control 2346885236 - Property 2879900210
source: Options
es: Opciones

# Report 2437173990 - Control 562798140 - Property 1295455071
source: Export to Excel
es: Exportar a Excel

# Report 2437173990 - Control 562798140 - Property 2879900210
source: Export to Excel
es: Exportar a Excel

# Report 1549913285 - Property 2879900210
source: Invoice Expenses Detail
es: Detalle de los gastos de la factura

# Report 1549913285 - NamedType 3151442644
source: Bill to -
es: Factura a...

# Report 1549913285 - NamedType 3966455424
source: Customer N.
es: Cliente N.

# Report 1549913285 - NamedType 2356560769
source: Name
es: Nombre

# Report 1549913285 - NamedType 4128885605
source: Page
es: Página

# Report 1549913285 - NamedType 2377478696
source: Posting Date
es: Fecha de publicación

# Report 1549913285 - NamedType 2172730356
source: Invoice expense detail
es: Detalle de los gastos de la factura

# Report 1549913285 - NamedType 2831063406
source: TOTAL INVOICE
es: TOTAL DE LA FACTURA

# Report 292138300 - NamedType 14768227
source: Es necesario indicar un filtro fecha.
es: Es necesario indicar una fecha de filtrado.

# Report 292138300 - Control 2346885236 - Property 2879900210
source: Options
es: Opciones

# Report 292138300 - Control 3037438984 - Property 1295455071
source: Posting Date
es: Fecha de publicación

# Report 292138300 - Control 3037438984 - Property 2879900210
source: Posting Date
es: Fecha de publicación

# Report 3949408979 - NamedType 14768227
source: Es necesario indicar un filtro fecha.
es: Es necesario indicar una fecha de filtrado.

# Report 3949408979 - Control 2346885236 - Property 2879900210
source: Options
es: Opciones

# Report 3949408979 - Control 3037438984 - Property 1295455071
source: Posting Date
es: Fecha de publicación

# Report 3949408979 - Control 3037438984 - Property 2879900210
source: Posting Date
es: Fecha de publicación

# Report 1972835547 - Property 2879900210
source: Job Profitability Design
es: Diseño de la rentabilidad del trabajo

# Report 1972835547 - NamedType 1987762555
source: Page
es: Página

# Report 1972835547 - NamedType 142133071
source: Net Revenue Ranking
es: Clasificación de los ingresos netos

# Report 1972835547 - NamedType 2553099094
source: ACCOUNTING RESULT %1
es: RESULTADO CONTABLE %1

# Report 1972835547 - NamedType 443905295
source: P. Cost
es: P. Coste

# Report 1972835547 - NamedType 128574339
source: Cost Amount
es: Coste Importe

# Report 1972835547 - NamedType 2857247749
source: P. Unit
es: P. Unidad

# Report 1972835547 - NamedType 1244222016
source: Result
es: Resultado

# Report 1972835547 - NamedType 2155471658
source: Sales Amount
es: Importe de las ventas

# Report 1972835547 - NamedType 502647205
source: Hours
es: Horas

# Report 1972835547 - NamedType 2984119413
source: PROJECT HOURS AND COST %1:
es: HORAS DEL PROYECTO Y COSTE %1:

# Report 1972835547 - NamedType 166256890
source: NET RESULT %1:
es: NET RESULTADO %1:

# Report 1972835547 - NamedType 3752334001
source: Description
es: Descripción

# Report 1972835547 - NamedType 95063322
source: Customer
es: Cliente

# Report 1972835547 - NamedType 732759939
source: Name
es: Nombre

# Report 1972835547 - NamedType 1370456556
source: Net Revenue
es: Ingresos netos

# Report 1972835547 - NamedType 2008153173
source: Report Date %1
es: Fecha del informe %1

# Report 1972835547 - NamedType 2645849790
source: Job Type
es: Tipo de trabajo

# Report 1972835547 - NamedType 3283546407
source: Person Responsible
es: Persona responsable

# Report 1972835547 - NamedType 1933399375
source: Results
es: Resultados

# Report 1972835547 - Control 2346885236 - Property 2879900210
source: Options
es: Opciones

# Report 1972835547 - Control 1847978035 - Property 1295455071
source: Account Filter
es: Filtro de cuentas

# Report 1972835547 - Control 1847978035 - Property 2879900210
source: Account Filter
es: Filtro de cuentas

# Report 1972835547 - Control 635657427 - Property 1295455071
source: Responsible Code
es: Código responsable

# Report 1972835547 - Control 635657427 - Property 2879900210
source: Responsible Filter
es: Filtro responsable

# Report 3135600975 - Control 2322050721 - Property 1295455071
source: Crear diario
es: Crear un diario

# Report 1910640469 - Property 2879900210
source: Net Revenue Ranking
es: Clasificación de los ingresos netos

# Report 1910640469 - NamedType 3889854354
source: Net Revenue Ranking
es: Clasificación de los ingresos netos

# Report 1910640469 - NamedType 1987762555
source: Page
es: Página

# Report 1910640469 - NamedType 142133071
source: Net Revenue Ranking
es: Clasificación de los ingresos netos

# Report 1910640469 - NamedType 230654827
source: Rank must be greater than 0.
es: El rango debe ser mayor que 0.

# Report 1910640469 - NamedType 3752334001
source: Description
es: Descripción

# Report 1910640469 - NamedType 95063322
source: Customer
es: Cliente

# Report 1910640469 - NamedType 732759939
source: Name
es: Nombre

# Report 1910640469 - NamedType 1370456556
source: Net Revenue
es: Ingresos netos

# Report 1910640469 - NamedType 2008153173
source: Report Date %1
es: Fecha del informe %1

# Report 1910640469 - Control 2346885236 - Property 2879900210
source: Options
es: Opciones

# Report 1910640469 - Control 1385849850 - Property 1295455071
source: Ranking
es: Clasificación

# Report 1910640469 - Control 1385849850 - Property 2879900210
source: Ranking No.
es: Clasificación No.

# Report 1168022625 - Property 2879900210
source: Net Revenue Ranking by Job
es: Clasificación de los ingresos netos por puesto de trabajo

# Report 1168022625 - NamedType 230654827
source: Rank must be greater than 0.
es: El rango debe ser mayor que 0.

# Report 1168022625 - NamedType 1571762685
source: Geographic Area
es: Área geográfica

# Report 1168022625 - NamedType 1688458001
source: Cost/Hours
es: Coste/horas

# Report 1168022625 - NamedType 1307342358
source: Customer Name
es: Nombre del cliente

# Report 1168022625 - NamedType 3811082635
source: Department
es: Departamento

# Report 1168022625 - NamedType 3560705929
source: Description
es: Descripción

# Report 1168022625 - NamedType 3829618682
source: Accounting Result
es: Resultado contable

# Report 1168022625 - NamedType 1937180830
source: Net Result
es: Resultado neto

# Report 1168022625 - NamedType 2149430439
source: Job Num.
es: Número de trabajo.

# Report 1168022625 - NamedType 818719220
source: Person Responsible
es: Persona responsable

# Report 1168022625 - NamedType 3954959740
source: Consultant
es: Consultor

# Report 1168022625 - NamedType 3582442256
source: Job Type
es: Tipo de trabajo

# Report 1168022625 - NamedType 685375560
source: Page No.
es: Página nº.

# Report 1168022625 - NamedType 2824040130
source: Net Revenue Ranking by Job
es: Clasificación de los ingresos netos por puesto de trabajo

# Report 1168022625 - NamedType 1310296204
source: Results
es: Resultados

# Report 1168022625 - Control 2346885236 - Property 2879900210
source: Options
es: Opciones

# Report 1168022625 - Control 1086126301 - Property 1295455071
source: CreateExcel
es: CrearExcel

# Report 1168022625 - Control 1086126301 - Property 2879900210
source: Export to Excel
es: Exportar a Excel

# Report 1168022625 - Control 1385849850 - Property 1295455071
source: Ranking
es: Clasificación

# Report 1168022625 - Control 1385849850 - Property 2879900210
source: Ranking No.
es: Clasificación No.

# Report 2861266810 - Property 2879900210
source: Net Revenue Ranking by Office/Dept.t
es: Clasificación de los ingresos netos por oficina/departamento

# Report 2861266810 - NamedType 3439080720
source: Office Code
es: Código de oficina

# Report 2861266810 - NamedType 1210533617
source: Continuous
es: Continuo

# Report 2861266810 - NamedType 3889854354
source: Net Revenue Ranking by Dept.
es: Clasificación de los ingresos netos por departamento

# Report 2861266810 - NamedType 1987762555
source: Page
es: Página

# Report 2861266810 - NamedType 142133071
source: Net Revenue Ranking
es: Clasificación de los ingresos netos

# Report 2861266810 - NamedType 230654827
source: Rank must be greater than 0.
es: El rango debe ser mayor que 0.

# Report 2861266810 - NamedType 2143744678
source: The date filter can only include two different years.
es: El filtro de fechas sólo puede incluir dos años diferentes.

# Report 2861266810 - NamedType 1506048061
source: Date filter is requiered!
es: Se requiere un filtro de fechas.

# Report 2861266810 - NamedType 2612532272
source: The filter must be of type "Date1..Date2"
es: El filtro debe ser del tipo "Fecha1..Fecha2"

# Report 2861266810 - NamedType 1974835655
source: You can only enter dates of the same year (Ex: 01012016..31012016).
es: Sólo se pueden introducir fechas del mismo año (Ej: 01012016..31012016).

# Report 2861266810 - NamedType 258901673
source: One Off
es: Una sola vez

# Report 2861266810 - NamedType 3752334001
source: Description
es: Descripción

# Report 2861266810 - NamedType 95063322
source: Customer
es: Cliente

# Report 2861266810 - NamedType 732759939
source: Name
es: Nombre

# Report 2861266810 - NamedType 1370456556
source: Net Revenue
es: Ingresos netos

# Report 2861266810 - NamedType 2008153173
source: Report Date %1
es: Fecha del informe %1

# Report 2861266810 - NamedType 1670094365
source: Year
es: Año

# Report 2861266810 - Method 1253839308 - NamedType 2939533186
source: <Precision,%1><Standard Format,0>
es: <Precisión,%1><Formato estándar,0>

# Report 2861266810 - Control 2346885236 - Property 2879900210
source: Options
es: Opciones

# Report 2861266810 - Control 3618350119 - Property 1295455071
source: Break down into Depart.
es: Desglosa en Depart.

# Report 2861266810 - Control 3618350119 - Property 2879900210
source: Break down into Depart.
es: Desglosa en Depart.

# Report 2861266810 - Control 1086126301 - Property 1295455071
source: Export to Excel
es: Exportar a Excel

# Report 2861266810 - Control 1086126301 - Property 2879900210
source: Export to Excel
es: Exportar a Excel

# Report 2861266810 - Control 306222154 - Property 1295455071
source: End Date
es: Fecha de finalización

# Report 2861266810 - Control 306222154 - Property 2879900210
source: End Date
es: Fecha de finalización
