Repository: ATREVIA-CORPORACION-SLU/AtreviaBCOnline
Catalog: Translations/AtreviaBCOnline.*.xlf
Languages: es

# Table 3840192477 - Property 2879900210
source: Account Grouping
es: Agrupaciones Cuenta

# Table 3840192477 - Field 3004954119 - Property 2879900210
source: Code
es: Código

# Table 3840192477 - Field 3461834954 - Property 2879900210
source: Description
es: Descripción

# Table 2025914715 - Field 1267408499 - Property 2879900210
source: Account
es: Cuenta

# Table 1966892151 - Field 3461834954 - Property 2879900210
source: Description
es: Descripción

# Table 3519760693 - Property 2879900210
source: Business Office
es: Oficina

# Table 3519760693 - Field 3004954119 - Property 2879900210
source: Code
es: Código

# Table 3519760693 - Field 1585350091 - Property 2879900210
source: Excel Column
es: Columna Excel

# Table 3519760693 - Field 2961552353 - Property 2879900210
source: Name
es: Nombre

# Table 3519760693 - Field 2810377165 - Property 2879900210
source: No. Entries Ranking
es: Núm. Registros ranking

# Table 3519760693 - Field 1577567912 - Property 2879900210
source: Shortcut Dimension 1 Code
es: Cód. dim. acceso dir. 1

# Table 3519760693 - Field 1417472044 - Property 2879900210
source: SQL Synchronized
es: Sincronizado SQL

# Table 3949540484 - Field 3819526884 - Property 62802879
source: ,Payment,Invoice,Credit Memo,Finance Charge Memo,Reminder,Refund,,,,,,,,,,,,,,,Bill
es: ,Pago,Factura,Abono,Docs. interés,Recordatorio,Reembolso,,,,,,,,,,,,,,,Efecto

# Table 1582140139 - Field 1663593181 - Property 2879900210
source: Primary Key
es: Clave primaria

# Table 2327215444 - Property 2879900210
source: Past Cust. Ledger Entry
es: Mov. cliente Histórico

# Table 2327215444 - Field 1803429662 - Property 2879900210
source: Accepted Payment Tolerance
es: Tolerancia pagos aceptada

# Table 2327215444 - Field 3803148736 - Property 2879900210
source: Accepted Pmt. Disc. Tolerance
es: Tolerancia dto. P.P. aceptada

# Table 2327215444 - Field 675239242 - Property 2879900210
source: Adjusted Currency Factor
es: Factor divisa ajustada

# Table 2327215444 - Field 636392376 - Property 2879900210
source: Amount
es: Importe

# Table 2327215444 - Field 592951229 - Property 2879900210
source: Amount (LCY)
es: Importe (DL)

# Table 2327215444 - Field 2994516032 - Property 2879900210
source: Amount (LCY) stats.
es: Importe (DL) estadisticas

# Table 2327215444 - Field 1632406684 - Property 2879900210
source: Applies-to Bill No.
es: Liq. por nº efecto

# Table 2327215444 - Field 2899774127 - Property 2879900210
source: Applies-to Doc. No.
es: Liq. por nº documento

# Table 2327215444 - Field 2865137134 - Property 2879900210
source: Applies-to Doc. Type
es: Liq. por tipo documento

# Table 2327215444 - Field 2865137134 - Property 62802879
source: ,Payment,Invoice,Credit Memo,Finance Charge Memo,Reminder,Refund,,,,,,,,,,,,,,,Bill
es: ,Pago,Factura,Abono,Docs. interés,Recordatorio,Reembolso,,,,,,,,,,,,,,,Efecto

# Table 2327215444 - Field 3093642907 - Property 2879900210
source: Applies-to ID
es: Liq. por id.

# Table 2327215444 - Field 2686297204 - Property 2879900210
source: Applying Entry
es: Liquidar movimiento

# Table 2327215444 - Field 1891586249 - Property 2879900210
source: Bal. Account No.
es: Cta. contrapartida

# Table 2327215444 - Field 824028820 - Property 2879900210
source: Bal. Account Type
es: Tipo contrapartida

# Table 2327215444 - Field 824028820 - Property 62802879
source: G/L Account,Customer,Vendor,Bank Account,Fixed Asset
es: Cuenta,Cliente,Proveedor,Banco,Activo

# Table 2327215444 - Field 3745161256 - Property 2879900210
source: Bill No.
es: Nº efecto

# Table 2327215444 - Field 46769078 - Property 2879900210
source: Calculate Interest
es: Cálculo interés

# Table 2327215444 - Field 3571078137 - Property 2879900210
source: Cash Criteria Operation
es: Operación con Criterio de Caja

# Table 2327215444 - Field 1561083893 - Property 2879900210
source: Closed at Date
es: Cerrado a la fecha

# Table 2327215444 - Field 4155500631 - Property 2879900210
source: Closed by Amount
es: Cerrado por importe

# Table 2327215444 - Field 3310568494 - Property 2879900210
source: Closed by Amount (LCY)
es: Cerrado por importe (DL)

# Table 2327215444 - Field 2168275062 - Property 2879900210
source: Closed by Currency Amount
es: Cerrado por importe en divisa

# Table 2327215444 - Field 2878227749 - Property 2879900210
source: Closed by Currency Code
es: Cerrado por cód. divisa

# Table 2327215444 - Field 1223873614 - Property 2879900210
source: Closed by Entry No.
es: Cerrado por nº orden

# Table 2327215444 - Field 269047447 - Property 2879900210
source: Closing Interest Calculated
es: Cálculo interés cerrado

# Table 2327215444 - Field 2556136339 - Property 2879900210
source: Credit Amount
es: Importe haber

# Table 2327215444 - Field 4058933634 - Property 2879900210
source: Credit Amount (LCY)
es: Importe haber (DL)

# Table 2327215444 - Field 4198939294 - Property 2879900210
source: Currency Code
es: Cód. divisa

# Table 2327215444 - Field 4190130733 - Property 2879900210
source: Customer No.
es: Nº cliente

# Table 2327215444 - Field 410940989 - Property 2879900210
source: Customer Posting Group
es: Grupo contable cliente

# Table 2327215444 - Field 995090288 - Property 2879900210
source: Date Filter
es: Filtro fecha

# Table 2327215444 - Field 2796346326 - Property 2879900210
source: Debit Amount
es: Importe debe

# Table 2327215444 - Field 322595695 - Property 2879900210
source: Debit Amount (LCY)
es: Importe debe (DL)

# Table 2327215444 - Field 3461834954 - Property 2879900210
source: Description
es: Descripción

# Table 2327215444 - Field 4182352612 - Property 2879900210
source: Direct Debit Mandate ID
es: Id. de orden de domiciliación de adeudo directo

# Table 2327215444 - Field 580412389 - Property 2879900210
source: Document Date
es: Fecha emisión documento

# Table 2327215444 - Field 486908828 - Property 2879900210
source: Document No.
es: Nº documento

# Table 2327215444 - Field 1724722747 - Property 2879900210
source: Document Situation
es: Situación documento

# Table 2327215444 - Field 1724722747 - Property 62802879
source: ,Posted BG/PO,Closed BG/PO,BG/PO,Cartera,Closed Documents
es: ,Rem./Ord. pago regis.,Rem./Ord. pago cerrada,Rem./Ord. pago,Cartera,Docs. cerrados

# Table 2327215444 - Field 3536168541 - Property 2879900210
source: Document Status
es: Estado documento

# Table 2327215444 - Field 3536168541 - Property 62802879
source: ,Open,Honored,Rejected,Redrawn
es: ,Pendiente,Pagado,Impagado,Recirculado

# Table 2327215444 - Field 2363328873 - Property 2879900210
source: Document Type
es: Tipo documento

# Table 2327215444 - Field 2363328873 - Property 62802879
source: ,Payment,Invoice,Credit Memo,Finance Charge Memo,Reminder,Refund,,,,,,,,,,,,,,,Bill
es: ,Pago,Factura,Abono,Docs. interés,Recordatorio,Reembolso,,,,,,,,,,,,,,,Efecto

# Table 2327215444 - Field 4085727052 - Property 2879900210
source: Due Date
es: Fecha vencimiento

# Table 2327215444 - Field 883711285 - Property 2879900210
source: Entry No.
es: Nº mov.

# Table 2327215444 - Field 1527563463 - Property 2879900210
source: External Document No.
es: Nº documento externo

# Table 2327215444 - Field 1303377601 - Property 2879900210
source: Global Dimension 1 Code
es: Cód. dimensión global 1

# Table 2327215444 - Field 1337243520 - Property 2879900210
source: Global Dimension 2 Code
es: Cód. dimensión global 2

# Table 2327215444 - Field 1329258699 - Property 2879900210
source: IC Partner Code
es: Código socio IC

# Table 2327215444 - Field 1478642327 - Property 2879900210
source: Inv. Discount (LCY)
es: Dto. factura (DL)

# Table 2327215444 - Field 2704330142 - Property 2879900210
source: Journal Batch Name
es: Nombre sección diario

# Table 2327215444 - Field 3149448505 - Property 2879900210
source: Last Issued Reminder Level
es: Nivel últim. record. emitid.

# Table 2327215444 - Field 1921836875 - Property 2879900210
source: Max. Payment Tolerance
es: Máx. tolerancia pagos

# Table 2327215444 - Field 1351594800 - Property 2879900210
source: No. Series
es: Nos. serie

# Table 2327215444 - Field 926489874 - Property 2879900210
source: On Hold
es: Esperar

# Table 2327215444 - Field 4259830144 - Property 2879900210
source: Open
es: Pendiente

# Table 2327215444 - Field 1077555671 - Property 2879900210
source: Original Amount
es: Importe inicial

# Table 2327215444 - Field 2617626588 - Property 2879900210
source: Original Amt. (LCY)
es: Importe inicial (DL)

# Table 2327215444 - Field 3826939645 - Property 2879900210
source: Original Currency Factor
es: Factor divisa original

# Table 2327215444 - Field 1205231908 - Property 2879900210
source: Original Pmt. Disc. Possible
es: Dto. P.P. realizable inicial

# Table 2327215444 - Field 1016272972 - Property 2879900210
source: Pmt. Disc. Given (LCY)
es: Dto. P.P. (DL)

# Table 2327215444 - Field 3192789907 - Property 2879900210
source: Pmt. Disc. Tolerance Date
es: Fecha tolerancia dto. pago

# Table 2327215444 - Field 1636953138 - Property 2879900210
source: Pmt. Discount Date
es: Fecha dto. P.P.

# Table 2327215444 - Field 3332542523 - Property 2879900210
source: Pmt. Tolerance (LCY)
es: Tolerancia pagos (DL)

# Table 2327215444 - Field 629037869 - Property 2879900210
source: Positive
es: Positivo

# Table 2327215444 - Field 3710982960 - Property 2879900210
source: Posting Date
es: Fecha registro

# Table 2327215444 - Field 1587433127 - Property 2879900210
source: Prepayment
es: Prepago

# Table 2327215444 - Field 2618409075 - Property 2879900210
source: Profit (LCY)
es: Bfº bruto (DL)

# Table 2327215444 - Field 1908046867 - Property 2879900210
source: Reason Code
es: Cód. auditoría

# Table 2327215444 - Field 2975378708 - Property 2879900210
source: Remaining Amount
es: Importe pendiente

# Table 2327215444 - Field 1696783084 - Property 2879900210
source: Remaining Amount (LCY) stats.
es: Importe pendiente (DL) inf.

# Table 2327215444 - Field 1850328511 - Property 2879900210
source: Remaining Amt. (LCY)
es: Importe pendiente (DL)

# Table 2327215444 - Field 1639344207 - Property 2879900210
source: Remaining Pmt. Disc. Possible
es: Dto. P.P realizable pendiente

# Table 2327215444 - Field 520682510 - Property 2879900210
source: Reverse Charge
es: Inversión del sujeto pasivo

# Table 2327215444 - Field 3744289816 - Property 2879900210
source: Reversed
es: Revertido

# Table 2327215444 - Field 1027046424 - Property 2879900210
source: Reversed by Entry No.
es: Revertido por el movimiento nº

# Table 2327215444 - Field 230351473 - Property 2879900210
source: Reversed Entry No.
es: Nº movimiento revertido

# Table 2327215444 - Field 2623446097 - Property 2879900210
source: Sales (LCY)
es: Ventas (DL)

# Table 2327215444 - Field 553464652 - Property 2879900210
source: Salesperson Code
es: Cód. vendedor

# Table 2327215444 - Field 1225278069 - Property 2879900210
source: Sell-to Customer No.
es: Venta a-Nº cliente

# Table 2327215444 - Field 2720485332 - Property 2879900210
source: Source Code
es: Cód. origen

# Table 2327215444 - Field 3319631365 - Property 2879900210
source: Transaction No.
es: Nº asiento

# Table 2327215444 - Field 2708250016 - Property 2879900210
source: User ID
es: Id. usuario

# Table 2001689149 - Field 3004954119 - Property 2879900210
source: Code
es: Código

# Table 2001689149 - Field 3461834954 - Property 2879900210
source: Description
es: Descripción

# Table 1845369397 - Property 2879900210
source: Department Grouping
es: Agrupaciones Departamento

# Table 4110865246 - Field 3192175264 - Property 2879900210
source: Date
es: Fecha

# Table 4110865246 - Field 3270738343 - Property 2879900210
source: Is a file
es: Es un archivo

# Table 4110865246 - Field 2961552353 - Property 2879900210
source: Name
es: Nombre

# Table 4110865246 - Field 2206733951 - Property 2879900210
source: Path
es: Ruta

# Table 4110865246 - Field 3964473375 - Property 2879900210
source: Size
es: Tamaño

# Table 4110865246 - Field 1230148255 - Property 2879900210
source: Time
es: Hora

# Table 477495190 - Property 2879900210
source: Hours consulting AT
es: Horas Consultor

# Table 3603221935 - Property 2879900210
source: Description
es: Descripción

# Table 3603221935 - Field 2838792456 - Property 2879900210
source: IAE Code
es: Codigo IAE

# Table 3603221935 - Field 1475260075 - Property 2879900210
source: Description
es: Descripción

# Table 2361878631 - Field 3004954119 - Property 2879900210
source: Code
es: Código

# Table 562525827 - Field 1622979514 - Property 2879900210
source: Account No.
es: Nº cuenta

# Table 562525827 - Field 3004954119 - Property 2879900210
source: Code
es: Código

# Table 562525827 - Field 995090288 - Property 2879900210
source: Date Filter
es: Filtro Fecha

# Table 562525827 - Field 3461834954 - Property 2879900210
source: Description
es: Descripción

# Table 3357597921 - Property 2879900210
source: Job Base Budget
es: Línea planificación proyecto

# Table 3357597921 - Field 543376272 - Property 2879900210
source: Assigned Hr.
es: RH Asignado

# Table 3357597921 - Field 534021402 - Property 2879900210
source: Bill-to customer no.
es: Compra a N° Cliente

# Table 3357597921 - Field 2081182559 - Property 2879900210
source: Commision amount (LCY)
es: Importe comision (DL)

# Table 3357597921 - Field 125295975 - Property 2879900210
source: Contact code
es: Codigo contacto

# Table 3357597921 - Field 1050534848 - Property 2879900210
source: Contract Line
es: Línea de contrato

# Table 3357597921 - Field 2257074994 - Property 2879900210
source: Cost Factor
es: Factor de coste

# Table 3357597921 - Field 598368683 - Property 2879900210
source: Coste hist. (LCY)
es: Coste hist. (DL)

# Table 3357597921 - Field 284764054 - Property 2879900210
source: Country/Region Code
es: Código de país/región

# Table 3357597921 - Field 4198939294 - Property 2879900210
source: Currency Code
es: Código de la moneda

# Table 3357597921 - Field 4104509477 - Property 2879900210
source: Currency Date
es: Fecha de la moneda

# Table 3357597921 - Field 2324056710 - Property 2879900210
source: Currency Factor
es: Factor de moneda

# Table 3357597921 - Field 2725149570 - Property 2879900210
source: Customer Price Group
es: Grupo de precios del cliente

# Table 3357597921 - Field 3461834954 - Property 2879900210
source: Description
es: Descripción

# Table 3357597921 - Field 47657272 - Property 2879900210
source: Description 2
es: Descripción 2

# Table 3357597921 - Field 3086747513 - Property 2879900210
source: Direct Unit Cost (LCY)
es: Coste unitario directo (DL)

# Table 3357597921 - Field 580412389 - Property 2879900210
source: Document Date
es: Fecha del documento

# Table 3357597921 - Field 486908828 - Property 2879900210
source: Document No.
es: Número de documento

# Table 3357597921 - Field 346443564 - Property 2879900210
source: Due date
es: Fecha de vencimiento

# Table 3357597921 - Field 293070022 - Property 2879900210
source: Finished
es: Terminado

# Table 3357597921 - Field 633819257 - Property 2879900210
source: Gen. Bus. Posting Group
es: Grupo de contabilización Grupo de contabilización

# Table 3357597921 - Field 2139693550 - Property 2879900210
source: Gen. Prod. Posting Group
es: Grupo de contabilización Gen. Grupo de contabilización

# Table 3357597921 - Field 733943399 - Property 2879900210
source: Inv. Curr. Line Amount
es: Fact. Importe línea actual

# Table 3357597921 - Field 1309190960 - Property 2879900210
source: Inv. Curr. Unit Price
es: Fact. Precio unitario actual

# Table 3357597921 - Field 4079804242 - Property 2879900210
source: Invoice Currency
es: Moneda de la factura

# Table 3357597921 - Field 2652689029 - Property 2879900210
source: Invoice Currency Code
es: Código de moneda de la factura

# Table 3357597921 - Field 970653149 - Property 2879900210
source: Invoice Currency Factor
es: Factor de moneda de la factura

# Table 3357597921 - Field 4286292223 - Property 2879900210
source: Invoice Date
es: Fecha de la factura

# Table 3357597921 - Field 166038250 - Property 2879900210
source: Invoice No.
es: Número de factura

# Table 3357597921 - Field 4095313195 - Property 2879900210
source: Invoice Type
es: Tipo de factura

# Table 3357597921 - Field 4095313195 - Property 62802879
source: ,Invoice,Credit Memo,Posted Invoice,Posted Credit Memo
es: Factura,Abono,Factura contabilizada,Abono contabilizado

# Table 3357597921 - Field 3015270207 - Property 2879900210
source: Invoiced
es: Factura

# Table 3357597921 - Field 381588874 - Property 2879900210
source: Invoiced Amount (LCY)
es: Importe facturado (DL)

# Table 3357597921 - Field 1508823551 - Property 2879900210
source: Invoiced Cost Amount (LCY)
es: Importe del coste facturado (DL)

# Table 3357597921 - Field 1800052274 - Property 2879900210
source: Job Contract Entry No.
es: Número de entrada del contrato de trabajo

# Table 3357597921 - Field 2843000315 - Property 2879900210
source: Job Ledger Entry No.
es: Nº de entrada en el libro mayor de trabajos

# Table 3357597921 - Field 1908272084 - Property 2879900210
source: Job No.
es: Nº de trabajo

# Table 3357597921 - Field 561421623 - Property 2879900210
source: Job Task No.
es: Nº de tarea del trabajo

# Table 3357597921 - Field 2393253273 - Property 2879900210
source: Last Date Modified
es: Última fecha de modificación

# Table 3357597921 - Field 3286668834 - Property 2879900210
source: Ledger Entry No.
es: Nº de entrada en el libro mayor

# Table 3357597921 - Field 2105177955 - Property 2879900210
source: Ledger Entry Type
es: Tipo de entrada en el libro mayor

# Table 3357597921 - Field 2105177955 - Property 62802879
source: ,Resource,Item,G/L Account
es: Recurso, artículo, cuenta de mayor

# Table 3357597921 - Field 3582421358 - Property 2879900210
source: Line Amount
es: Importe de la línea

# Table 3357597921 - Field 3576043015 - Property 2879900210
source: Line Amount (LCY)
es: Importe de la línea (DL)

# Table 3357597921 - Field 2702998682 - Property 2879900210
source: Line Discount %
es: Descuento de línea %

# Table 3357597921 - Field 1206454073 - Property 2879900210
source: Line Discount Amount
es: Importe del descuento de la línea

# Table 3357597921 - Field 2166229964 - Property 2879900210
source: Line Discount Amount (LCY)
es: Importe del descuento de línea (DL)

# Table 3357597921 - Field 3320823955 - Property 2879900210
source: Line No.
es: Número de línea

# Table 3357597921 - Field 158172202 - Property 2879900210
source: Line Type
es: Tipo de línea

# Table 3357597921 - Field 158172202 - Property 62802879
source: Schedule,Contract,Both Schedule and Contract
es: Programa, Contrato, Programa y Contrato

# Table 3357597921 - Field 2161572060 - Property 2879900210
source: Location Code
es: Código de ubicación

# Table 3357597921 - Field 1482668068 - Property 2879900210
source: Lot No.
es: Nº de lote

# Table 3357597921 - Field 1612323803 - Property 2879900210
source: Not Invoic. Subcontracting
es: No facturado Subcontratación

# Table 3357597921 - Field 3855271124 - Property 2879900210
source: Payment Method Code
es: Código de la forma de pago

# Table 3357597921 - Field 658171390 - Property 2879900210
source: Payment terms code
es: Código de las condiciones de pago

# Table 3357597921 - Field 3324850299 - Property 2879900210
source: Planning Date
es: Fecha de planificación

# Table 3357597921 - Field 3026852582 - Property 2879900210
source: Purch. Transferred
es: Compra Transferido

# Table 3357597921 - Field 4160287109 - Property 2879900210
source: Purchase Document No.
es: Nº de documento de compra

# Table 3357597921 - Field 1955500142 - Property 2879900210
source: Purchase Line No.
es: Nº de línea de compra

# Table 3357597921 - Field 1277608357 - Property 2879900210
source: Purchase Type
es: Tipo de compra

# Table 3357597921 - Field 1277608357 - Property 62802879
source: ,Request,Quote,Order,Factura
es: Solicitud,Presupuesto,Pedido,Factura

# Table 3357597921 - Field 806193894 - Property 2879900210
source: Qty. per Unit of Measure
es: Cantidad por unidad de medida

# Table 3357597921 - Field 2704404533 - Property 2879900210
source: Quantity
es: Cantidad

# Table 3357597921 - Field 3179217921 - Property 2879900210
source: Quantity (Base)
es: Cantidad (Base)

# Table 3357597921 - Field 1139018427 - Property 2879900210
source: Real Cost
es: Coste Real

# Table 3357597921 - Field 3291139776 - Property 2879900210
source: Realized Hr.
es: Hr. Realizadas

# Table 3357597921 - Field 3063762278 - Property 2879900210
source: Resource Group No.
es: Nº de grupo de recursos

# Table 3357597921 - Field 4010100246 - Property 2879900210
source: Resource type
es: Tipo de recurso

# Table 3357597921 - Field 1109148460 - Property 2879900210
source: Salesperson code
es: Código de vendedor

# Table 3357597921 - Field 618341469 - Property 2879900210
source: Schedule Line
es: Reparto

# Table 3357597921 - Field 47037625 - Property 2879900210
source: Serial No.
es: Nº de serie

# Table 3357597921 - Field 868423472 - Property 2879900210
source: Service Order No.
es: Nº de orden de servicio

# Table 3357597921 - Field 1577567912 - Property 2879900210
source: Global Dimension 1 Code
es: Código global de la dimensión 1

# Table 3357597921 - Field 1003760969 - Property 2879900210
source: Shortcut Dimension 2 Code
es: Acceso directo Código de la dimensión 2

# Table 3357597921 - Field 513339096 - Property 2879900210
source: Status
es: Estado

# Table 3357597921 - Field 513339096 - Property 62802879
source: Stuty,Promotion,Constrution,Finished,Cancelled
es: Servicio,Promoción,Construcción,Terminado,Cancelado

# Table 3357597921 - Field 3478978959 - Property 2879900210
source: Subcontr. aproved
es: Subcontratación aprobada

# Table 3357597921 - Field 2683548497 - Property 2879900210
source: Subcontracted
es: Subcontratado

# Table 3357597921 - Field 2283884360 - Property 2879900210
source: System-Created Entry
es: Entrada creada por el sistema

# Table 3357597921 - Field 3996842083 - Property 2879900210
source: Total Cost
es: Coste total

# Table 3357597921 - Field 4172042866 - Property 2879900210
source: Total Cost (LCY)
es: Coste total (LCY)

# Table 3357597921 - Field 2812148497 - Property 2879900210
source: Total Price
es: Precio total

# Table 3357597921 - Field 3243911172 - Property 2879900210
source: Total Price (LCY)
es: Precio total (LCY)

# Table 3357597921 - Field 1743073484 - Property 2879900210
source: Transferred
es: Transferido

# Table 3357597921 - Field 3473897392 - Property 2879900210
source: Transferred Date
es: Fecha de transferencia

# Table 3357597921 - Field 1878130204 - Property 2879900210
source: Type
es: Tipo

# Table 3357597921 - Field 1878130204 - Property 62802879
source: Resource,Item,G/L Account,Text
es: Recurso,Artículo,Cuentar,Texto

# Table 3357597921 - Field 381961415 - Property 2879900210
source: Unit Cost
es: Coste unitario

# Table 3357597921 - Field 68186622 - Property 2879900210
source: Unit Cost (LCY)
es: Coste unitario (DL)

# Table 3357597921 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
es: Unidad de Medida

# Table 3357597921 - Field 2937233469 - Property 2879900210
source: Unit Price
es: Precio unitario

# Table 3357597921 - Field 1708449288 - Property 2879900210
source: Unit Price (LCY)
es: Precio unitario (DL)

# Table 3357597921 - Field 2708250016 - Property 2879900210
source: User ID
es: ID Usuario

# Table 3357597921 - Field 3450651614 - Property 2879900210
source: Variant Code
es: Cód. Variante

# Table 3357597921 - Field 1246077090 - Property 2879900210
source: VAT %
es: IVA %

# Table 3357597921 - Field 3299624059 - Property 2879900210
source: VAT Line Amount
es: Imp. Línea IVA

# Table 3357597921 - Field 3597015600 - Property 2879900210
source: VAT Line Discount Amount
es: Importe del descuento de la línea de IVA

# Table 3357597921 - Field 1641617572 - Property 2879900210
source: VAT Unit Price
es: Precio unitario del IVA
