Repository: ATREVIA-CORPORACION-SLU/AtreviaBCOnline
Catalog: Translations/AtreviaBCOnline.*.xlf
Languages: es

# Table 3512203356 - NamedType 116775864
source: For Cartera-based bills and invoices, you cannot change the Payment Method Code to this value.
es: Para las facturas basadas en Cartera, no se puede cambiar el Código de Forma de Pago a este valor.

# Table 3512203356 - NamedType 3719928791
source: %1 cannot be used while %2 has a value.
es: %1 no puede ser utilizado mientras %2 tenga un valor.

# Table 3512203356 - NamedType 393546027
source: must have the same sign as %1
es: debe tener el mismo signo que %1

# Table 3512203356 - NamedType 2181657345
source: must not be larger than %1
es: no debe ser mayor que %1

# Table 3512203356 - NamedType 570984647
source: Payment Discount (VAT Excl.)
es: Descuento en el pago (sin IVA)

# Table 3512203356 - NamedType 1208681264
source: Payment Discount (VAT Adjustment)
es: Descuento en el pago (ajuste del IVA)

# Table 3512203356 - Method 1245602861 - NamedType 3457558400
source: %1 cannot be applied, since it is included in a payment order.
es: %1 no puede ser aplicado, ya que está incluido en una orden de pago.

# Table 3512203356 - Method 1245602861 - NamedType 2819861783
source: Remove it from its payment order and try again.
es: Elimínelo de su orden de pago y vuelva a intentarlo.

# Table 3512203356 - Field 1803429662 - Property 2879900210
source: Accepted Payment Tolerance
es: Tolerancia de pago aceptada

# Table 3512203356 - Field 3803148736 - Property 2879900210
source: Accepted Pmt. Disc. Tolerance
es: Pmt. Aceptado Disco. Tolerancia

# Table 3512203356 - Field 675239242 - Property 2879900210
source: Adjusted Currency Factor
es: Factor monetario ajustado

# Table 3512203356 - Field 636392376 - Property 2879900210
source: Amount
es: Cantidad

# Table 3512203356 - Field 592951229 - Property 2879900210
source: Amount (LCY)
es: Importe (DL)

# Table 3512203356 - Field 2994516032 - Property 2879900210
source: Amount (LCY) stats.
es: Estadísticas de la cantidad (DL).

# Table 3512203356 - Field 1632406684 - Property 2879900210
source: Applies-to Bill No.
es: Se aplica al proyecto de ley nº.

# Table 3512203356 - Field 2899774127 - Property 2879900210
source: Applies-to Doc. No.
es: Se aplica al Doc. No.

# Table 3512203356 - Field 2865137134 - Property 2879900210
source: Applies-to Doc. Type
es: Aplicable a Doc. Tipo

# Table 3512203356 - Field 2865137134 - Property 62802879
source: ,Payment,Invoice,Credit Memo,Finance Charge Memo,Reminder,Refund,,,,,,,,,,,,,,,Bill
es: ,Pago,Factura,Abono,Cargo financiero,Recordatorio,Reembolso,,,,,,,,,,,,,,,Bill

# Table 3512203356 - Field 3093642907 - Property 2879900210
source: Applies-to ID
es: ID de aplicación

# Table 3512203356 - Field 4056386241 - Property 2879900210
source: Autodocument No.
es: Número de autodocumento

# Table 3512203356 - Field 1891586249 - Property 2879900210
source: Bal. Account No.
es: Saldo. Número de cuenta

# Table 3512203356 - Field 824028820 - Property 2879900210
source: Bal. Account Type
es: Saldo. Tipo de cuenta

# Table 3512203356 - Field 824028820 - Property 62802879
source: G/L Account,Customer,Vendor,Bank Account,Fixed Asset
es: Cuenta de mayor, cliente, proveedor, cuenta bancaria, activo fijo

# Table 3512203356 - Field 3745161256 - Property 2879900210
source: Bill No.
es: Proyecto de ley nº.

# Table 3512203356 - Field 3792369418 - Property 2879900210
source: Buy-from Vendor No.
es: Compra al proveedor No.

# Table 3512203356 - Field 3571078137 - Property 2879900210
source: Cash Criteria Operation
es: Operación de Criterio de Caja

# Table 3512203356 - Field 1561083893 - Property 2879900210
source: Closed at Date
es: Cerrado en la fecha

# Table 3512203356 - Field 4155500631 - Property 2879900210
source: Closed by Amount
es: Cerrado por importe

# Table 3512203356 - Field 3310568494 - Property 2879900210
source: Closed by Amount (LCY)
es: Cerrado por importe (DL)

# Table 3512203356 - Field 2168275062 - Property 2879900210
source: Closed by Currency Amount
es: Cerrado por importe de la moneda

# Table 3512203356 - Field 2878227749 - Property 2879900210
source: Closed by Currency Code
es: Cerrado por código de moneda

# Table 3512203356 - Field 1223873614 - Property 2879900210
source: Closed by Entry No.
es: Cerrado por número de entrada

# Table 3512203356 - Field 2556136339 - Property 2879900210
source: Credit Amount
es: Importe del crédito

# Table 3512203356 - Field 4058933634 - Property 2879900210
source: Credit Amount (LCY)
es: Importe del crédito (DL)

# Table 3512203356 - Field 4198939294 - Property 2879900210
source: Currency Code
es: Código de la moneda

# Table 3512203356 - Field 995090288 - Property 2879900210
source: Date Filter
es: Filtro de fechas

# Table 3512203356 - Field 2796346326 - Property 2879900210
source: Debit Amount
es: Importe del débito

# Table 3512203356 - Field 322595695 - Property 2879900210
source: Debit Amount (LCY)
es: Importe del débito (DL)

# Table 3512203356 - Field 3461834954 - Property 2879900210
source: Description
es: Descripción

# Table 3512203356 - Field 580412389 - Property 2879900210
source: Document Date
es: Fecha del documento

# Table 3512203356 - Field 486908828 - Property 2879900210
source: Document No.
es: Número de documento

# Table 3512203356 - Field 1724722747 - Property 2879900210
source: Document Situation
es: Situación de los documentos

# Table 3512203356 - Field 1724722747 - Property 62802879
source: ,Posted BG/PO,Closed BG/PO,BG/PO,Cartera,Closed Documents
es: ,Publicado BG/PO,Cerrado BG/PO,BG/PO,Cartera,Documentos cerrados

# Table 3512203356 - Field 3536168541 - Property 2879900210
source: Document Status
es: Estado del documento

# Table 3512203356 - Field 3536168541 - Property 62802879
source: ,Open,Honored,Rejected,Redrawn
es: ,Abierto,Aceptado,Rechazado,Redibujado

# Table 3512203356 - Field 2363328873 - Property 2879900210
source: Document Type
es: Tipo de documento

# Table 3512203356 - Field 2363328873 - Property 62802879
source: ,Payment,Invoice,Credit Memo,Finance Charge Memo,Reminder,Refund,,,,,,,,,,,,,,,Bill
es: ,Pago,Factura,Abono,Cargo financiero,Recordatorio,Reembolso,,,,,,,,,,,,,,,Bill

# Table 3512203356 - Field 4085727052 - Property 2879900210
source: Due Date
es: Fecha de vencimiento

# Table 3512203356 - Field 883711285 - Property 2879900210
source: Entry No.
es: Nº de entrada

# Table 3512203356 - Field 1527563463 - Property 2879900210
source: External Document No.
es: Número de documento externo

# Table 3512203356 - Field 3014899761 - Property 2879900210
source: Generated Autodocument
es: Autodocumento generado

# Table 3512203356 - Field 1303377601 - Property 2879900210
source: Global Dimension 1 Code
es: Código de la Dimensión Global 1

# Table 3512203356 - Field 1337243520 - Property 2879900210
source: Global Dimension 2 Code
es: Código de la Dimensión Global 2

# Table 3512203356 - Field 1478642327 - Property 2879900210
source: Inv. Discount (LCY)
es: Descuento por inversión (DL)

# Table 3512203356 - Field 2704330142 - Property 2879900210
source: Journal Batch Name
es: Nombre del lote del diario

# Table 3512203356 - Field 1921836875 - Property 2879900210
source: Max. Payment Tolerance
es: Max. Tolerancia de pago

# Table 3512203356 - Field 1351594800 - Property 2879900210
source: No. Series
es: No. Serie

# Table 3512203356 - Field 926489874 - Property 2879900210
source: On Hold
es: En espera

# Table 3512203356 - Field 4259830144 - Property 2879900210
source: Open
es: Abrir

# Table 3512203356 - Field 1077555671 - Property 2879900210
source: Original Amount
es: Importe original

# Table 3512203356 - Field 2617626588 - Property 2879900210
source: Original Amt. (LCY)
es: Importe original (DL)

# Table 3512203356 - Field 3826939645 - Property 2879900210
source: Original Currency Factor
es: Factor de moneda original

# Table 3512203356 - Field 1205231908 - Property 2879900210
source: Original Pmt. Disc. Possible
es: Original Pmt. Disco. Posible

# Table 3512203356 - Field 3626594444 - Property 2879900210
source: Pmt. Disc. Rcd.(LCY)
es: Pmt. Disc. Rcd.(DL)

# Table 3512203356 - Field 3192789907 - Property 2879900210
source: Pmt. Disc. Tolerance Date
es: Pmt. Disc. Fecha de Tolerancia

# Table 3512203356 - Field 1636953138 - Property 2879900210
source: Pmt. Discount Date
es: Pmt. Descuento Fecha

# Table 3512203356 - Field 3332542523 - Property 2879900210
source: Pmt. Tolerance (LCY)
es: Pmt. Tolerancia (DL)

# Table 3512203356 - Field 629037869 - Property 2879900210
source: Positive
es: Positivo

# Table 3512203356 - Field 3710982960 - Property 2879900210
source: Posting Date
es: Fecha de publicación

# Table 3512203356 - Field 2959571304 - Property 2879900210
source: Purchase (LCY)
es: Compra (DL)

# Table 3512203356 - Field 801304080 - Property 2879900210
source: Purchaser Code
es: Código del comprador

# Table 3512203356 - Field 1908046867 - Property 2879900210
source: Reason Code
es: Código de la razón

# Table 3512203356 - Field 2975378708 - Property 2879900210
source: Remaining Amount
es: Importe restante

# Table 3512203356 - Field 1696783084 - Property 2879900210
source: Remaining Amount (LCY) stats.
es: Estadísticas de la cantidad restante (DL).

# Table 3512203356 - Field 1850328511 - Property 2879900210
source: Remaining Amt. (LCY)
es: Importe restante (DL)

# Table 3512203356 - Field 1639344207 - Property 2879900210
source: Remaining Pmt. Disc. Possible
es: Remanente de Pmt. Disc. Posible

# Table 3512203356 - Field 520682510 - Property 2879900210
source: Reverse Charge
es: Carga inversa

# Table 3512203356 - Field 3744289816 - Property 2879900210
source: Reversed
es: Invertido

# Table 3512203356 - Field 1027046424 - Property 2879900210
source: Reversed by Entry No.
es: Anulado por la entrada nº.

# Table 3512203356 - Field 230351473 - Property 2879900210
source: Reversed Entry No.
es: Entrada anulada No.

# Table 3512203356 - Field 2720485332 - Property 2879900210
source: Source Code
es: Código fuente

# Table 3512203356 - Field 3650152746 - Property 2879900210
source: Cód. operacion especial
es: Cód. operación especial

# Table 3512203356 - Field 3154355997 - Property 2879900210
source: Tipo operación especial
es: Tipo de operación especial

# Table 3512203356 - Field 3319631365 - Property 2879900210
source: Transaction No.
es: Número de transacción

# Table 3512203356 - Field 2708250016 - Property 2879900210
source: User ID
es: ID de usuario

# Table 3512203356 - Field 1527594213 - Property 2879900210
source: Vendor No.
es: No. de vendedor

# Table 3512203356 - Field 3194161445 - Property 2879900210
source: Vendor Posting Group
es: Grupo de contabilización de proveedores

# Table 159214343 - Field 385598976 - Property 2879900210
source: CUSTOMER
es: CLIENTE

# Table 159214343 - Field 320755176 - Property 2879900210
source: POSTINGDATE
es: FECHA DE PUBLICACIÓN

# Table 437219782 - Field 320755176 - Property 2879900210
source: POSTINGDATE
es: FECHA DE PUBLICACIÓN

# Table 437219782 - Field 200047784 - Property 2879900210
source: VENDOR
es: VENDEDOR

# Table 1593759090 - Property 2879900210
source: Web Order
es: Pedido por Internet

# Table 1593759090 - Field 1497802038 - Property 2879900210
source: CodDepartamento
es: CódigoDepartamento

# Table 1593759090 - Field 1475260075 - Property 2879900210
source: Descripcion
es: Descripción

# Table 1593759090 - Field 2391326462 - Property 2879900210
source: Direccion
es: Dirección

# Table 1593759090 - Field 1285973296 - Property 2879900210
source: Email
es: Envíe un correo electrónico a

# Table 1593759090 - Field 1303377601 - Property 2879900210
source: Global Dimension 1 Code
es: Código de la Dimensión Global 1

# Table 1593759090 - Field 1337243520 - Property 2879900210
source: Global Dimension 2 Code
es: Código de la Dimensión Global 2

# Table 1593759090 - Field 277600085 - Property 2879900210
source: Poblacion
es: Población

# Table 1593759090 - Field 3472582580 - Property 2879900210
source: Telefono
es: Teléfono

# Table 1593759090 - Field 3429574481 - Property 2879900210
source: UsuarioModificacion
es: UsuarioModificación

# Codeunit 3414959964 - NamedType 3752334001
source: Processed by Certified Program No.
es: Procesado por el Programa Certificado No.

# Codeunit 1065034950 - NamedType 1853960030
source: This account can only be used on related transactions.
es: Esta cuenta sólo se puede utilizar en transacciones relacionadas.

# Codeunit 3589653669 - NamedType 2476940767
source: The lines were successfully transferred to an invoice.
es: Las líneas se han transferido con éxito a una factura.

# Codeunit 3589653669 - NamedType 3114637384
source: The lines were not transferred to an invoice.
es: Las líneas no fueron transferidas a una factura.

# Codeunit 3589653669 - NamedType 3752334001
source: There was no %1 with a %2 larger than 0. No lines were transferred.
es: No había ningún %1 con un %2 mayor que 0. No se transfirió ninguna línea.

# Codeunit 3589653669 - NamedType 95063322
source: %1 may not be lower than %2 and may not exceed %3.
es: %1 no puede ser inferior a %2 y no puede superar %3.

# Codeunit 3589653669 - NamedType 732759939
source: You must specify Invoice No. or New Invoice.
es: Debe especificar el número de factura o la nueva factura.

# Codeunit 3589653669 - NamedType 1370456556
source: You must specify Credit Memo No. or New Invoice.
es: Debe especificar el número de abono o la nueva factura.

# Codeunit 3589653669 - NamedType 2645849790
source: You must specify %1.
es: Debe especificar %1.

# Codeunit 3589653669 - NamedType 3283546407
source: The lines were successfully transferred to a credit memo.
es: Las líneas fueron transferidas con éxito a un abono.

# Codeunit 3589653669 - NamedType 3921243024
source: The selected planning lines must have the same %1.
es: Las líneas de planificación seleccionadas deben tener el mismo %1.

# Codeunit 3589653669 - NamedType 1664139952
source: The currency dates on all planning lines will be updated based on the invoice posting date because there is a difference in currency exchange rates. Recalculations will be based on the Exch. Calculation setup for the Cost and Price values for the job. Do you want to continue?
es: Las fechas de las monedas en todas las líneas de planificación se actualizarán en base a la fecha de contabilización de la factura, ya que hay una diferencia en los tipos de cambio de las monedas. Los recálculos se basarán en la configuración de Exch. Cálculo para los valores de Coste y Precio del trabajo. ¿Desea continuar?

# Codeunit 3589653669 - NamedType 1026443335
source: The currency exchange rate on all planning lines will be updated based on the exchange rate on the sales invoice. Do you want to continue?
es: El tipo de cambio en todas las líneas de planificación se actualizará en función del tipo de cambio de la factura de venta. ¿Desea continuar?

# Codeunit 3589653669 - NamedType 2939533186
source: The %1 %2 does not exist anymore. A printed copy of the document was created before the document was deleted.
es: El %1 %2 ya no existe. Se ha creado una copia impresa del documento antes de borrarlo.

# Codeunit 2354852209 - NamedType 1933399375
source: Registrando \
es: Registrándose

# Page 115844208 - Property 2879900210
source: Account Grouping List
es: Lista de agrupación de cuentas

# Page 115844208 - Control 3004954119 - Property 1295455071
source: Code
es: Código

# Page 115844208 - Control 3461834954 - Property 1295455071
source: Description
es: Descripción

# Page 914519056 - Control 3461834954 - Property 1295455071
source: Description
es: Descripción

# Page 914519056 - Control 883711285 - Property 1295455071
source: Entry No.
es: Entrada No.

# Page 914519056 - Control 3852983238 - Property 1295455071
source: G/L Account No.
es: Número de cuenta de mayor.

# Page 914519056 - Control 3710982960 - Property 1295455071
source: Posting Date
es: Fecha de contabilización

# Page 1200113282 - Control 3461834954 - Property 1295455071
source: Description
es: Descripción

# Page 3184914252 - Control 3004954119 - Property 1295455071
source: Code
es: Código

# Page 3184914252 - Control 1585350091 - Property 1295455071
source: Excel Column
es: Columna de Excel

# Page 3184914252 - Control 2961552353 - Property 1295455071
source: Name
es: Nombre

# Page 3184914252 - Control 2810377165 - Property 1295455071
source: No. Entries Ranking
es: No. Clasificación de las entradas

# Page 3184914252 - Control 1577567912 - Property 1295455071
source: Shortcut Dimension 1 Code
es: Código de acceso directo a la dimensión 1

# Page 2693922564 - Control 636392376 - Property 1295455071
source: Amount
es: Cantidad

# Page 2693922564 - Control 3689535207 - Property 1295455071
source: CustomerNo
es: ClienteNo

# Page 2693922564 - Control 3461834954 - Property 1295455071
source: Description
es: Descripción

# Page 2693922564 - Control 3117834186 - Property 1295455071
source: DocumentNo
es: DocumentoNo

# Page 2693922564 - Control 1402313444 - Property 1295455071
source: DueDate
es: Fecha de vencimiento

# Page 2693922564 - Control 1016130111 - Property 1295455071
source: EntryNo
es: EntradaNo

# Page 2693922564 - Control 3037438984 - Property 1295455071
source: PostingDate
es: Fecha de publicación

# Page 2693922564 - Control 2695906988 - Property 1295455071
source: SalespersonCode
es: CódigoVendedor

# Page 3666783687 - Property 1968111052
source: An action is requested regarding the Credit Limit check.
es: Se solicita una acción relativa a la comprobación del límite de crédito.

# Page 3666783687 - Property 2879900210
source: Check Credit Limit
es: Comprobar el límite de crédito

# Page 3666783687 - NamedType 2476940767
source: %1 Do you still want to record the amount?
es: %1 ¿Aún desea registrar el importe?

# Page 3666783687 - NamedType 3114637384
source: Overdue Amounts (LCY) as of %1
es: Importes vencidos (DL) a partir de %1

# Page 3666783687 - NamedType 3752334001
source: The customer's credit limit has been exceeded.
es: Se ha superado el límite de crédito del cliente.

# Page 3666783687 - NamedType 95063322
source: This customer has an overdue balance.
es: Este cliente tiene un saldo vencido.

# Page 3666783687 - NamedType 732759939
source: This customer has an overdue balance and the customer's credit limit has been exceeded.
es: Este cliente tiene un saldo vencido y se ha superado el límite de crédito del cliente.

# Page 3666783687 - Control 318613646 - Property 2879900210
source: Details
es: Detalles

# Page 3666783687 - Control 2178647059 - Property 1295455071
source: Balance (LCY)
es: Balance (DL)

# Page 3666783687 - Control 230205143 - Property 1295455071
source: Balance Due (LCY)
es: Saldo a pagar (DL)

# Page 3666783687 - Control 3246865201 - Property 1295455071
source: Credit Limit (LCY)
es: Límite de crédito (DL)

# Page 3666783687 - Control 1636271242 - Property 2879900210
source: Total Amount (LCY)
es: Importe total (DL)

# Page 3666783687 - Control 3988125641 - Property 2879900210
source: Invoiced Prepayment Amount (LCY)
es: Importe del pago anticipado facturado (DL)

# Page 3666783687 - Control 2961552353 - Property 1295455071
source: Name
es: Nombre

# Page 3666783687 - Control 1227149728 - Property 2879900210
source: Current Amount (LCY)
es: Importe actual (DL)

# Page 3666783687 - Control 163882 - Property 2879900210
source: Outstanding Amt. (LCY)
es: Importe pendiente (DL)

# Page 3666783687 - Control 1093992791 - Property 2879900210
source: Shipped/Ret. Rcd. Not Invd. (LCY)
es: Enviado/Ret. Rcd. No Invd. (DL)

# Page 3666783687 - Action 3994654718 - Property 2879900210
source: &Customer
es: Cliente

# Page 3666783687 - Action 4125097576 - Property 1295455071
source: Card
es: Tarjeta

# Page 3666783687 - Action 4125097576 - Property 2879900210
source: Card
es: Tarjeta

# Page 3666783687 - Action 84074407 - Property 1295455071
source: Statistics
es: Estadísticas

# Page 3666783687 - Action 84074407 - Property 2879900210
source: Statistics
es: Estadísticas

# Page 1582140139 - Control 1223320050 - Property 1295455071
source: Enviar documentos desde fecha
es: Enviar documentos desde la fecha

# Page 1582140139 - Control 3832137214 - Property 1295455071
source: Enviar documentos hasta fecha
es: Enviar documentos hasta la fecha

# Page 1582140139 - Control 4166839650 - Property 1295455071
source: Generar fichero desde fecha
es: Generar archivo desde la fecha

# Page 1582140139 - Control 3607855950 - Property 1295455071
source: Generar fichero hasta fecha
es: Generar fichero hasta la fecha

# Page 1582140139 - Control 2961552353 - Property 1295455071
source: Name
es: Nombre

# Page 1582140139 - Control 3982919354 - Property 1295455071
source: Obtener docs. hasta fecha
es: Obtener docs. hasta la fecha

# Page 1582140139 - Control 1663593181 - Property 1295455071
source: Primary Key
es: Clave primaria

# Page 1582140139 - Control 267899458 - Property 1295455071
source: Proceso envío a plataforma
es: Proceso de envío a plataforma

# Page 1582140139 - Control 808212103 - Property 1295455071
source: Proceso generación ficheros
es: Proceso de generación de ficheros

# Page 1582140139 - Control 2182371339 - Property 1295455071
source: Proceso obtención documentos
es: Proceso de obtención de documentos

# Page 2278988916 - Property 2879900210
source: Customer Group
es: Grupo de clientes

# Page 2278988916 - Control 3004954119 - Property 1295455071
source: Code
es: Código

# Page 2278988916 - Control 3461834954 - Property 1295455071
source: Description
es: Descripción

# Page 477495190 - Property 2879900210
source: Hours consulting AT
es: Horas de consulta de AT

# Page 477495190 - Control 100018086 - Property 1295455071
source: Tipo error
es: Tipo de error

# Page 477495190 - Action 2282416948 - Property 1295455071
source: Post
es: Publicar en

# Page 477495190 - Action 2282416948 - Property 2879900210
source: Post
es: Publicar en

# Page 3603221935 - Control 2838792456 - Property 1295455071
source: Codigo IAE
es: Código IAE

# Page 3603221935 - Control 1475260075 - Property 1295455071
source: Descripcion
es: Descripción

# Page 3603221935 - Control 1475260075 - Property 2879900210
source: Description
es: Descripción

# Page 4255126922 - Control 1622979514 - Property 1295455071
source: Account No.
es: Número de cuenta.

# Page 4255126922 - Control 3699788827 - Property 1295455071
source: Account Type
es: Tipo de cuenta

# Page 4255126922 - Control 3792756061 - Property 1295455071
source: Bill-to/Pay-to No.
es: Facturación/recepción no.

# Page 4255126922 - Control 2556136339 - Property 1295455071
source: Credit Amount
es: Importe del crédito

# Page 4255126922 - Control 2796346326 - Property 1295455071
source: Debit Amount
es: Importe del débito

# Page 4255126922 - Control 3461834954 - Property 1295455071
source: Description
es: Descripción

# Page 4255126922 - Control 486908828 - Property 1295455071
source: Document No.
es: Documento nº.

# Page 4255126922 - Control 1579714849 - Property 1295455071
source: Expiration Date
es: Fecha de caducidad

# Page 4255126922 - Control 1908272084 - Property 1295455071
source: Job No.
es: Trabajo no.

# Page 4255126922 - Control 2704330142 - Property 1295455071
source: Journal Batch Name
es: Nombre del lote del diario

# Page 4255126922 - Control 3684440170 - Property 1295455071
source: Journal Template Name
es: Nombre de la plantilla del diario

# Page 4255126922 - Control 3320823955 - Property 1295455071
source: Line No.
es: Línea No.

# Page 4255126922 - Control 3710982960 - Property 1295455071
source: Posting Date
es: Fecha de contabilización

# Page 4255126922 - Control 103924864 - Property 1295455071
source: Posting No. Series
es: Serie de contabilización

# Page 4255126922 - Control 2413402647 - Property 1295455071
source: Recurring Frequency
es: Frecuencia recurrente

# Page 4255126922 - Control 2083699650 - Property 1295455071
source: Recurring Method
es: Método recurrente
