Repository: ATREVIA-CORPORACION-SLU/AtreviaBCOnline
Catalog: Translations/AtreviaBCOnline.*.xlf
Languages: es

# Table 3357597921 - Field 1527594213 - Property 2879900210
source: Vendor No.
es: Nº Proveedor

# Table 3357597921 - Field 3618073952 - Property 2879900210
source: Work Type Code
es: Código del tipo de trabajo

# Table 2004251814 - Field 3461834954 - Property 2879900210
source: Description
es: Descripción

# Table 2004251814 - Field 486908828 - Property 2879900210
source: Document No.
es: Número de documento

# Table 2004251814 - Field 1908272084 - Property 2879900210
source: Job No.
es: Número de trabajo

# Table 2004251814 - Field 2964325253 - Property 2879900210
source: Job Plan. Line No.
es: Plan de trabajo. Número de línea

# Table 2004251814 - Field 561421623 - Property 2879900210
source: Job Task No.
es: Tarea de trabajo nº.

# Table 2004251814 - Field 3320823955 - Property 2879900210
source: Line No.
es: Número de línea

# Table 1419810090 - Property 2879900210
source: Jobs Customer
es: Empleos Cliente

# Table 1419810090 - Field 2880735198 - Property 2879900210
source: Attendant Name
es: Nombre del asistente

# Table 1419810090 - Field 3543129988 - Property 2879900210
source: Blocked
es: Bloqueado

# Table 1419810090 - Field 2250697368 - Property 2879900210
source: Credited
es: Acreditado

# Table 1419810090 - Field 1171137197 - Property 2879900210
source: Customer Name
es: Nombre del cliente

# Table 1419810090 - Field 4190130733 - Property 2879900210
source: Customer No.
es: Número de cliente

# Table 1419810090 - Field 3310956332 - Property 2879900210
source: Discount %
es: Descuento

# Table 1419810090 - Field 1691872314 - Property 2879900210
source: Invoice Amt. (DL)
es: Importe de la factura (DL)

# Table 1419810090 - Field 166038250 - Property 2879900210
source: Invoice No.
es: Número de factura

# Table 1419810090 - Field 3015270207 - Property 2879900210
source: Invoiced
es: Facturado

# Table 1419810090 - Field 1908272084 - Property 2879900210
source: Job No.
es: Número de trabajo

# Table 1419810090 - Field 3594614433 - Property 2879900210
source: Job Type
es: Tipo de trabajo

# Table 1419810090 - Field 3594614433 - Property 62802879
source: Internal,"One Off",Periodical,Salon,Seminar
es: Interno,One Off,Periódico,Salón,Seminario

# Table 1419810090 - Field 3320823955 - Property 2879900210
source: Line No.
es: Número de línea

# Table 1419810090 - Field 3035691293 - Property 2879900210
source: Net Amount
es: Importe neto

# Table 1419810090 - Field 3991376555 - Property 2879900210
source: Payment Synchr.
es: Sincronización de pagos

# Table 1419810090 - Field 1417472044 - Property 2879900210
source: SQL Synchronized
es: Sincronización SQL

# Table 1419810090 - Field 1871065898 - Property 2879900210
source: To Credit
es: Al crédito

# Table 1819300205 - Property 2879900210
source: Job Task (Template)
es: Tarea de trabajo (plantilla)

# Table 1819300205 - Field 4280630262 - Property 2879900210
source: Amt. Rcd. Not Invoiced
es: Amt. Rcd. No facturado

# Table 1819300205 - Field 285541537 - Property 2879900210
source: Amt. Rcd. Not Invoiced
es: Amt. Rcd. No facturado

# Table 1819300205 - Field 3461834954 - Property 2879900210
source: Description
es: Descripción

# Table 1819300205 - Field 1908272084 - Property 2879900210
source: Job No.
es: Número de trabajo

# Table 1819300205 - Field 395609334 - Property 2879900210
source: Job Task Type
es: Tipo de tarea

# Table 1819300205 - Field 395609334 - Property 62802879
source: Posting,Heading,Total,Begin-Total,End-Total
es: Contabilización,Rúbrica,Total,Total inicial,Total final

# Table 1819300205 - Field 1434288326 - Property 2879900210
source: Outstanding Orders
es: Pedidos pendientes

# Table 1819300205 - Field 2589312841 - Property 2879900210
source: Outstanding Orders
es: Pedidos pendientes

# Table 1819300205 - Field 1893383891 - Property 2879900210
source: Planning Date Filter
es: Filtro de fecha de planificación

# Table 1819300205 - Field 3220571008 - Property 2879900210
source: Posting Date Filter
es: Filtro de fecha de contabilización

# Table 1819300205 - Field 1476029055 - Property 2879900210
source: Schedule (Initial Budget)
es: Calendario (presupuesto inicial)

# Table 1819300205 - Field 1811394625 - Property 2879900210
source: Schedule (Initial Budget)
es: Calendario (presupuesto inicial)

# Table 1819300205 - Field 3498090065 - Property 2879900210
source: Schedule (Total Cost AC)
es: Calendario (Coste total AC)

# Table 1819300205 - Field 2037297885 - Property 2879900210
source: Schedule (Total Cost)
es: Programa (Coste total)

# Table 1819300205 - Field 478049462 - Property 2879900210
source: Totaling
es: Totalizando

# Table 1819300205 - Field 837467473 - Property 2879900210
source: Usage (Total Cost AC)
es: Uso (Coste total AC)

# Table 1819300205 - Field 1052469725 - Property 2879900210
source: Usage (Total Cost)
es: Uso (coste total)

# Table 2810226589 - Property 2879900210
source: Job Task (Type)
es: Tarea de trabajo (tipo)

# Table 2810226589 - NamedType 530811301
source: %1 is later than %2.
es: %1 es posterior a %2.

# Table 2810226589 - NamedType 1168507918
source: Debe introducir un libro de amortizaci�n.
es: Debe introducir un libro de amortización.

# Table 2810226589 - Field 3133814997 - Property 2879900210
source: Add To Aero
es: Añadir a Aero

# Table 2810226589 - Field 2223214263 - Property 2879900210
source: Depreciation Book Code
es: Código del libro de amortizaciones

# Table 2810226589 - Field 162280418 - Property 2879900210
source: Depreciation Method
es: Método de amortización

# Table 2810226589 - Field 162280418 - Property 62802879
source: Straight-Line,Declining-Balance 1,Declining-Balance 2,DB1/SL,DB2/SL,User-Defined,Manual
es: Línea recta,Saldo decreciente 1,Saldo decreciente 2,DB1/SL,DB2/SL,Definido por el usuario,Manual

# Table 2810226589 - Field 3461834954 - Property 2879900210
source: Description
es: Descripción

# Table 2810226589 - Field 1876741401 - Property 2879900210
source: Fixed Depr. Amount
es: Depr. fija Importe

# Table 2810226589 - Field 3186494837 - Property 2879900210
source: No. of Depreciation Years
es: Número de años de amortización

# Table 2810226589 - Field 61683868 - Property 2879900210
source: Straight-Line %
es: Línea recta %

# Table 2810226589 - Field 2889209772 - Property 2879900210
source: WIP Account No.
es: Número de cuenta WIP

# Table 3432882214 - Property 2879900210
source: Jobs consol. compromised
es: Consolación de los trabajos. comprometida

# Table 3432882214 - Field 4263697577 - Property 2879900210
source: Amt. Rcd. Not Inv. (LCY) wVAT
es: Amt. Rcd. No Inv. (DL) wVAT

# Table 3432882214 - Field 1193719560 - Property 2879900210
source: Amt. Rcd. Not Inv. (LCY) wVAT
es: Amt. Rcd. No Inv. (DL) wVAT

# Table 3432882214 - Field 3792369418 - Property 2879900210
source: Buy-from Vendor No.
es: Compra al proveedor No.

# Table 3432882214 - Field 3461834954 - Property 2879900210
source: Description
es: Descripción

# Table 3432882214 - Field 486908828 - Property 2879900210
source: Document No.
es: Número de documento

# Table 3432882214 - Field 2363328873 - Property 2879900210
source: Document Type
es: Tipo de documento

# Table 3432882214 - Field 2363328873 - Property 62802879
source: Quote,Order,Invoice,Credit Memo,Blanket Order,Return Order
es: Presupuesto, pedido, factura, abono, pedido global, pedido de devolución

# Table 3432882214 - Field 3469770434 - Property 2879900210
source: Expected Receipt Date
es: Fecha prevista de recepción

# Table 3432882214 - Field 1908272084 - Property 2879900210
source: Job No.
es: Número de trabajo

# Table 3432882214 - Field 561421623 - Property 2879900210
source: Job Task No.
es: Tarea de trabajo nº.

# Table 3432882214 - Field 3320823955 - Property 2879900210
source: Line No.
es: Número de línea

# Table 3432882214 - Field 2070642666 - Property 2879900210
source: Outstanding Amount (LCY) wVAT
es: Importe pendiente (DL) wVAT

# Table 3432882214 - Field 976716223 - Property 2879900210
source: Outstanding Amount (LCY) wVAT
es: Importe pendiente (DL) wVAT

# Table 3432882214 - Field 3535710991 - Property 2879900210
source: Source Company No.
es: Fuente Nº de empresa

# Table 3432882214 - Field 1878130204 - Property 2879900210
source: Type
es: Tipo

# Table 3432882214 - Field 1878130204 - Property 62802879
source: ,G/L Account,Item,Resource,Fixed Asset,Charge (Item)
es: ,Cuenta de mayor,Partida,Recurso,Activo fijo,Cargo (Partida)

# Table 4178137201 - Field 1549278066 - Property 2879900210
source: Code
es: Código

# Table 4178137201 - Field 4278714600 - Property 2879900210
source: Dim Code 1
es: Código Dim 1

# Table 4178137201 - Field 621443921 - Property 2879900210
source: Dim Code 2
es: Código Dim 2

# Table 4178137201 - Field 3878122482 - Property 2879900210
source: Dimension Code
es: Código de dimensión

# Table 248154627 - Property 2879900210
source: MAPEO DIM to 2 DIMs
es: MAPEO DIM a 2 DIM

# Table 248154627 - Field 1549278066 - Property 2879900210
source: Code
es: Código

# Table 248154627 - Field 4278714600 - Property 2879900210
source: Dimension Code 1
es: Código de dimensión 1

# Table 248154627 - Field 621443921 - Property 2879900210
source: Dimension Code 2
es: Código de dimensión 2

# Table 248154627 - Field 3878122482 - Property 2879900210
source: Dimension Code
es: Código de dimensión

# Table 746359046 - Field 112152534 - Property 2879900210
source: Num proy
es: Número de proyecciones

# Table 2296481980 - Field 112152534 - Property 2879900210
source: Num proy
es: Número de proyecciones

# Table 2908296315 - Field 2128940530 - Property 2879900210
source: Code21
es: Código21

# Table 2908296315 - Field 1685586071 - Property 2879900210
source: Date 1
es: Fecha 1

# Table 2908296315 - Field 3598675922 - Property 2879900210
source: Date 2
es: Fecha 2

# Table 2908296315 - Field 2960979305 - Property 2879900210
source: Date 3
es: Fecha 3

# Table 2908296315 - Field 579101860 - Property 2879900210
source: Date 4
es: Fecha 4

# Table 2908296315 - Field 3275093851 - Property 2879900210
source: Dec 30
es: 30 de diciembre

# Table 2908296315 - Field 685353889 - Property 2879900210
source: Description 1
es: Descripción 1

# Table 2908296315 - Field 47657272 - Property 2879900210
source: Description 2
es: Descripción 2

# Table 2908296315 - Field 3704927951 - Property 2879900210
source: Description 3
es: Descripción 3

# Table 2908296315 - Field 3873836974 - Property 2879900210
source: Description 4
es: Descripción 4

# Table 2908296315 - Field 3236140357 - Property 2879900210
source: Description 5
es: Descripción 5

# Table 2908296315 - Field 2768414872 - Property 2879900210
source: Time 1
es: Tiempo 1

# Table 2908296315 - Field 3406111489 - Property 2879900210
source: Time 2
es: Tiempo 2

# Table 2908296315 - Field 4043808106 - Property 2879900210
source: Time 3
es: Tiempo 3

# Table 2908296315 - Field 386537427 - Property 2879900210
source: Time 4
es: Tiempo 4

# Table 1927942567 - Field 685353889 - Property 2879900210
source: Description 1
es: Descripción 1

# Table 1927942567 - Field 47657272 - Property 2879900210
source: Description 2
es: Descripción 2

# Table 1602736021 - Field 2146116886 - Property 2879900210
source: Value 1
es: Valor 1

# Table 1602736021 - Field 233027035 - Property 2879900210
source: Value 2
es: Valor 2

# Table 1602736021 - Field 870723652 - Property 2879900210
source: Value 3
es: Valor 3

# Table 1602736021 - Field 3252601097 - Property 2879900210
source: Value 4
es: Valor 4

# Table 1602736021 - Field 3890297714 - Property 2879900210
source: Value 5
es: Valor 5

# Table 2966439913 - Field 636392376 - Property 2879900210
source: Amount
es: Cantidad

# Table 2966439913 - Field 3461834954 - Property 2879900210
source: Description
es: Descripción

# Table 2966439913 - Field 486908828 - Property 2879900210
source: Document No.
es: Número de documento

# Table 2966439913 - Field 2363328873 - Property 2879900210
source: Document Type
es: Tipo de documento

# Table 2966439913 - Field 883711285 - Property 2879900210
source: Entry No.
es: Nº de entrada

# Table 2966439913 - Field 412424585 - Property 2879900210
source: Existe Proyecto
es: Existe un proyecto

# Table 2966439913 - Field 3852983238 - Property 2879900210
source: G/L Account No.
es: Número de cuenta de mayor

# Table 2966439913 - Field 1303377601 - Property 2879900210
source: Global Dimension 1 Code
es: Código de la Dimensión Global 1

# Table 2966439913 - Field 1337243520 - Property 2879900210
source: Global Dimension 2 Code
es: Código de la Dimensión Global 2

# Table 2966439913 - Field 1908272084 - Property 2879900210
source: Job No.
es: Número de trabajo

# Table 2966439913 - Field 1031076711 - Property 2879900210
source: NewDim1
es: NuevoDim1

# Table 2966439913 - Field 2944166562 - Property 2879900210
source: NewDim2
es: NuevoDim2

# Table 2966439913 - Field 3710982960 - Property 2879900210
source: Posting Date
es: Fecha de publicación

# Table 2966439913 - Field 2704404533 - Property 2879900210
source: Quantity
es: Cantidad

# Table 2966439913 - Field 3319631365 - Property 2879900210
source: Transaction No.
es: Número de transacción

# Table 89515119 - Field 4231510117 - Property 2879900210
source: Cost
es: Coste

# Table 89515119 - Field 3461834954 - Property 2879900210
source: Description
es: Descripción

# Table 89515119 - Field 4187992892 - Property 2879900210
source: Direct Unit Cost
es: Coste unitario directo

# Table 89515119 - Field 486908828 - Property 2879900210
source: Document No.
es: Número de documento

# Table 89515119 - Field 883711285 - Property 2879900210
source: Entry No.
es: Nº de entrada

# Table 89515119 - Field 149522872 - Property 2879900210
source: Entry Type
es: Tipo de entrada

# Table 89515119 - Field 149522872 - Property 62802879
source: Usage,Sale
es: Uso,Venta

# Table 89515119 - Field 1527563463 - Property 2879900210
source: External Document No.
es: Número de documento externo

# Table 89515119 - Field 1303377601 - Property 2879900210
source: Global Dimension 1 Code
es: Código de la Dimensión Global 1

# Table 89515119 - Field 1337243520 - Property 2879900210
source: Global Dimension 2 Code
es: Código de la Dimensión Global 2

# Table 89515119 - Field 1908272084 - Property 2879900210
source: Job No.
es: Número de trabajo

# Table 89515119 - Field 4259830144 - Property 2879900210
source: Open
es: Abrir

# Table 89515119 - Field 3710982960 - Property 2879900210
source: Posting Date
es: Fecha de publicación

# Table 89515119 - Field 2704404533 - Property 2879900210
source: Quantity
es: Cantidad

# Table 89515119 - Field 2975378708 - Property 2879900210
source: Remaining Amount
es: Importe restante

# Table 89515119 - Field 2976064617 - Property 2879900210
source: TotalPrice
es: Precio total

# Table 89515119 - Field 1878130204 - Property 2879900210
source: Type
es: Tipo

# Table 89515119 - Field 1878130204 - Property 62802879
source: Resource,Item,G/L Account
es: Recurso,Partida,Cuenta de mayor

# Table 89515119 - Field 381961415 - Property 2879900210
source: Unit Cost
es: Coste unitario

# Table 89515119 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
es: Unidad de medida Código

# Table 89515119 - Field 2937233469 - Property 2879900210
source: Unit Price
es: Precio unitario

# Table 4275477214 - Property 2879900210
source: NOT Commercial Operations
es: Operaciones no comerciales

# Table 4275477214 - NamedType 2982235937
source: Account %1 should be setup as NCO
es: La cuenta %1 debe ser configurada como NCO

# Table 4275477214 - NamedType 3619932554
source: Account %1 should be setup as NCO, because is a SPECIAL operation
es: La cuenta %1 debe ser configurada como NCO, porque es una operación ESPECIAL

# Table 4275477214 - NamedType 4257629171
source: Account %1 should NOT be setup as NCO
es: La cuenta %1 NO debe ser configurada como NCO

# Table 4275477214 - NamedType 600358492
source: On Special operations, Balance account should be a G/L Account
es: En las operaciones especiales, la cuenta de balance debe ser una cuenta de mayor

# Table 4275477214 - Field 1622979514 - Property 2879900210
source: Account No.
es: Número de cuenta

# Table 4275477214 - Field 592951229 - Property 2879900210
source: Amount (LCY)
es: Importe (DL)

# Table 4275477214 - Field 824028820 - Property 2879900210
source: Bal. Account Type
es: Saldo. Tipo de cuenta

# Table 4275477214 - Field 824028820 - Property 62802879
source: G/L Account,Bank
es: Cuenta G/L, Banco

# Table 4275477214 - Field 993258084 - Property 2879900210
source: Balance Account No.
es: Saldo Nº de cuenta

# Table 4275477214 - Field 3083748138 - Property 2879900210
source: Correction
es: Corrección

# Table 4275477214 - Field 3192175264 - Property 2879900210
source: Date
es: Fecha

# Table 4275477214 - Field 3461834954 - Property 2879900210
source: Description
es: Descripción

# Table 4275477214 - Field 486908828 - Property 2879900210
source: Document No.
es: Número de documento

# Table 4275477214 - Field 2891439920 - Property 2879900210
source: G/L Document No.
es: Número de documento G/L

# Table 4275477214 - Field 1825437652 - Property 2879900210
source: GL Transaction No.
es: Nº de transacción GL

# Table 4275477214 - Field 3730867697 - Property 2879900210
source: NCO Code
es: Código NCO

# Table 4275477214 - Field 3314889938 - Property 2879900210
source: NCO special code
es: Código especial para suboficiales

# Table 4275477214 - Field 35450067 - Property 2879900210
source: Posted
es: Publicado

# Table 4275477214 - Field 3535710991 - Property 2879900210
source: Source Company No.
es: Fuente Nº de empresa

# Table 4275477214 - Field 1882905478 - Property 2879900210
source: Source No.
es: Fuente No.

# Table 4275477214 - Field 1753214751 - Property 2879900210
source: Source Type
es: Tipo de fuente

# Table 4275477214 - Field 1753214751 - Property 62802879
source: ,Customer,Vendor
es: ,Cliente,Vendedor

# Table 4275477214 - Field 106120941 - Property 2879900210
source: Special NCO
es: Suboficial especial

# Table 198122263 - Property 2879900210
source: Origin
es: Origen

# Table 198122263 - Field 3977511492 - Property 2879900210
source: Origin
es: Origen

# Table 52916680 - Property 2879900210
source: Personal Assignation
es: Asignaciones personales

# Table 52916680 - NamedType 2823812403
source: Dimension could not be found
es: No se encontró la dimensión especificada

# Table 52916680 - Field 2884910654 - Property 2879900210
source: CollaboratorType
es: Tipo Colaborador

# Table 52916680 - Field 3192175264 - Property 2879900210
source: Date
es: Fecha

# Table 52916680 - Field 3434267879 - Property 2879900210
source: EmployeeName
es: Nombre

# Table 52916680 - Field 236347689 - Property 2879900210
source: FTEPercentage
es: % FTE

# Table 52916680 - Field 1113209444 - Property 2879900210
source: ImputationPercentage
es: % Imputación

# Table 52916680 - Field 4232614668 - Property 2879900210
source: NavDimension1
es: Dimensión 1

# Table 52916680 - Field 575343989 - Property 2879900210
source: NavDimension2
es: Dimensión 2

# Table 3601009855 - Field 391883560 - Property 2879900210
source: Cod Proy
es: Proy de bacalao

# Table 3672799371 - Field 3543129988 - Property 2879900210
source: Blocked
es: Bloqueado

# Table 3672799371 - Field 3004954119 - Property 2879900210
source: Code
es: Código

# Table 3672799371 - Field 3461834954 - Property 2879900210
source: Description
es: Descripción

# Table 3672799371 - Field 1417472044 - Property 2879900210
source: SQL Synchronized
es: Sincronización SQL

# Table 3672799371 - Field 1878130204 - Property 2879900210
source: Type
es: Tipo

# Table 1787695802 - Field 80314592 - Property 2879900210
source: Cod Sector
es: Sector del bacalao

# Table 2936157401 - Property 2879900210
source: Sectors and Payments Setup
es: Configuración de sectores y pagos

# Table 2936157401 - Field 910310897 - Property 2879900210
source: Contract G/L Account
es: Cuenta de mayor del contrato

# Table 2936157401 - Field 4274826855 - Property 2879900210
source: G/L Account
es: Cuenta G/L

# Table 2936157401 - Field 907492870 - Property 2879900210
source: Payment Type
es: Tipo de pago

# Table 2936157401 - Field 907492870 - Property 62802879
source: Inforpress payment,Accrued,Action,Closed Job
es: Pago Inforpress,Acumulado,Acción,Trabajo cerrado

# Table 214854676 - Property 2879900210
source: Selo Tax General Table
es: Tabla general de impuestos de Selo

# Table 214854676 - Field 636392376 - Property 2879900210
source: Amount
es: Cantidad

# Table 214854676 - Field 1512462145 - Property 2879900210
source: Amount To Pay
es: Cantidad a pagar

# Table 214854676 - Field 995090288 - Property 2879900210
source: Date Filter
es: Filtro de fechas

# Table 214854676 - Field 3461834954 - Property 2879900210
source: Description
es: Descripción

# Table 214854676 - Field 907109761 - Property 2879900210
source: Header
es: Cabecera

# Table 214854676 - Field 1002330088 - Property 2879900210
source: Maximum unit qty.
es: Cantidad máxima de unidades

# Table 214854676 - Field 2741395143 - Property 2879900210
source: Measure units
es: Unidades de medida

# Table 214854676 - Field 2741395143 - Property 62802879
source: Value,Item,Month
es: Valor,Artículo,Mes

# Table 214854676 - Field 2546488486 - Property 2879900210
source: Minimum Amount
es: Cantidad mínima

# Table 214854676 - Field 3722604742 - Property 2879900210
source: Minimum unit qty.
es: Cantidad mínima de unidades

# Table 214854676 - Field 4037857369 - Property 2879900210
source: Other Tax Account No.
es: Otro número de cuenta fiscal

# Table 214854676 - Field 2908501860 - Property 2879900210
source: Qty per tax unit
es: Cantidad por unidad fiscal

# Table 214854676 - Field 2411583022 - Property 2879900210
source: Reverse charge
es: Carga inversa

# Table 214854676 - Field 4134188298 - Property 2879900210
source: Selo Tax Account No.
es: Número de cuenta fiscal de Selo

# Table 214854676 - Field 3665324930 - Property 2879900210
source: Tax value type
es: Tipo de valor fiscal

# Table 214854676 - Field 3665324930 - Property 62802879
source: Percentage,Absolute
es: Porcentaje,Absoluto

# Table 214854676 - Field 2211191610 - Property 2879900210
source: Zone
es: Zona

# Table 840099761 - Property 2879900210
source: Selo Tax Ledger Entries
es: Asientos en el libro mayor de impuestos de Selo

# Table 840099761 - Field 3278951291 - Property 2879900210
source: Base Amount
es: Importe base

# Table 840099761 - Field 2813349137 - Property 2879900210
source: Base Qty.
es: Cantidad de base.

# Table 840099761 - Field 3745161256 - Property 2879900210
source: Bill No.
es: Proyecto de ley nº.

# Table 840099761 - Field 486908828 - Property 2879900210
source: Document No.
es: Número de documento

# Table 840099761 - Field 810516973 - Property 2879900210
source: Paid?
es: ¿Pagado?

# Table 840099761 - Field 4280026842 - Property 2879900210
source: Payment date
es: Fecha de pago

# Table 840099761 - Field 3710982960 - Property 2879900210
source: Posting Date
es: Fecha de publicación

# Table 840099761 - Field 2270526664 - Property 2879900210
source: Selo Tax Amount
es: Importe del impuesto de Selo

# Table 840099761 - Field 2256619127 - Property 2879900210
source: Selo Tax code
es: Código fiscal Selo

# Table 3171589988 - Field 202897876 - Property 2879900210
source: Cod Subsector
es: Subsector del bacalao

# Table 538048002 - Field 903980177 - Property 2879900210
source: tipo empresa
es: tipo de empresa

# Table 2870420754 - Property 2879900210
source: Origin Type
es: Tipo de origen

# Table 2870420754 - Field 2486303077 - Property 2879900210
source: Origin Type
es: Tipo de origen

# Table 3512203356 - Property 2879900210
source: Post Vendor Ledger Entry
es: Contabilizar la entrada en el libro de proveedores
