Repository: ATREVIA-CORPORACION-SLU/AtreviaBCOnline
Catalog: Translations/AtreviaBCOnline.*.xlf
Languages: es

# Report 4192961129 - NamedType 1927858078
source: Supplier: %1
es: Proveedor

# Report 4192961129 - NamedType 205547827
source: TOTAL AMOUNT
es: Importe total

# Report 4192961129 - NamedType 3659909257
source: Unit price
es: Precio por unidad

# Report 4192961129 - NamedType 1823946834
source: Base VAT
es: IVA base

# Report 4192961129 - NamedType 3913295325
source: Amount VAT
es: Importe IVA

# Report 4192961129 - NamedType 4049601073
source: Amount VAT
es: Importe IVA

# Report 4192961129 - NamedType 1210262078
source: VAT %
es: IVA %

# Report 4192961129 - NamedType 1396908878
source: VAT Amount Specification
es: Especificación del importe IVA

# Report 4192961129 - NamedType 3365690297
source: VAT clause
es: Clausula IVA

# Report 4192961129 - NamedType 171448200
source: Base VAT+EC
es: IVA base + EC

# Report 4192961129 - NamedType 494261423
source: VAT identifier
es: Identificador de IVA

# Report 4192961129 - NamedType 2012124496
source: VAT identifier
es: Identificador de IVA

# Report 4192961129 - NamedType 3737299204
source: Customer VAT registration number
es: Número de registro de IVA del cliente

# Report 4192961129 - ReportDataItem 809936682 - Property 1806354803
source: Registered credit notes
es: Notas de credito registradas

# Report 4192961129 - Control 2346885236 - Property 2879900210
source: Options
es: Opciones

# Report 4192961129 - Control 1617974277 - Property 1295455071
source: With logo
es: Con logotipo

# Report 4192961129 - Control 1617974277 - Property 2879900210
source: With logo
es: Con logotipo

# Report 4192961129 - Control 823631311 - Property 1295455071
source: Show first line
es: Mostrar primera línea

# Report 4192961129 - Control 823631311 - Property 2879900210
source: Show first line
es: Mostrar primera línea

# Report 4192961129 - Control 215716959 - Property 1295455071
source: Show additional fee note
es: Mostrar nota de cargo adicional

# Report 4192961129 - Control 215716959 - Property 2879900210
source: Show additional fee note
es: Mostrar nota de cargo adicional

# Report 4192961129 - Control 1885540899 - Property 1295455071
source: Show Assembly Components
es: Mostrar componentes de ensamblaje

# Report 4192961129 - Control 1885540899 - Property 2879900210
source: Show Assembly Components
es: Mostrar componentes de ensamblaje

# Report 4192961129 - Control 816368762 - Property 1295455071
source: Log interaction
es: Interacción de registro

# Report 4192961129 - Control 816368762 - Property 2879900210
source: Log interaction
es: Interacción de registro

# Report 4192961129 - Control 2578066365 - Property 1295455071
source: Number of copies
es: Número de copias

# Report 4192961129 - Control 2578066365 - Property 2879900210
source: Number of copies
es: Número de copias

# Report 2155542609 - Property 2879900210
source: Factura - Venta
es: Ventas - Factura

# Report 2155542609 - NamedType 1319258717
source: Importe
es: Cantidad

# Report 2155542609 - NamedType 694817936
source: Importe
es: Cantidad

# Report 2155542609 - NamedType 4233096702
source: No. cuenta
es: Número de cuenta

# Report 2155542609 - NamedType 3357365865
source: No. Cliente
es: Cliente No

# Report 2155542609 - NamedType 2862677927
source: Continuado
es: Continúa

# Report 2155542609 - NamedType 1398500619
source: Descripcion
es: Descripción

# Report 2155542609 - NamedType 3112881028
source: Fecha documento
es: Fecha del documento

# Report 2155542609 - NamedType 4092352280
source: Fecha vencimiento
es: Fecha de vencimiento

# Report 2155542609 - NamedType 2402874705
source: Fecha vencimiento
es: Fecha de vencimiento

# Report 2155542609 - NamedType 3524079518
source: Importe EC
es: Importe CE

# Report 2155542609 - NamedType 422172454
source: EC %
es: CE %.

# Report 2155542609 - NamedType 1877430892
source: Correo
es: Correo electrónico

# Report 2155542609 - NamedType 2090169835
source: Cabecera dimensiones
es: Dimensiones de la cabecera

# Report 2155542609 - NamedType 1765996780
source: Pagina
es: Página de inicio

# Report 2155542609 - NamedType 1650498060
source: Importe de descuento de la factura
es: Importe del descuento de la factura

# Report 2155542609 - NamedType 1378777375
source: Importe base del descuento de la factura
es: Descuento en la factura Importe base

# Report 2155542609 - NamedType 4241823392
source: No. factura
es: Número de factura

# Report 2155542609 - NamedType 3079249954
source: FACTURA
es: FACTURACIÓN

# Report 2155542609 - NamedType 240685091
source: I.V.A.
es: V.A.T.

# Report 2155542609 - NamedType 4261622325
source: Importe Linea
es: Cantidad de la línea

# Report 2155542609 - NamedType 1264881203
source: Linea dimension
es: Dimensiones de la línea

# Report 2155542609 - NamedType 4022464961
source: Pagina %1 de %2
es: Página %1 de %2

# Report 2155542609 - NamedType 437689534
source: METODO DE PAGO
es: MÉTODO DE PAGO

# Report 2155542609 - NamedType 1928308579
source: No. Telefono
es: Número de teléfono

# Report 2155542609 - NamedType 4141635941
source: Importe dado de descuento de pago
es: Disco de pago Importe dado

# Report 2155542609 - NamedType 990604365
source: Pago Descuento en IVA
es: Descuento en el pago del IVA

# Report 2155542609 - NamedType 1109780517
source: El pago de esta factura, para ser liberado de la deuda, tiene que ser pagado a la Empresa de Factoring.
es: El pago de esta factura, para liberarse de la deuda, tiene que ser pagado a la empresa de factoring.

# Report 2155542609 - NamedType 3568111613
source: Metodo de pago
es: Forma de pago

# Report 2155542609 - NamedType 590686299
source: Termino de pago
es: Condiciones de pago

# Report 2155542609 - NamedType 2633846126
source: Fecha de envio registrado
es: Fecha de envío publicada

# Report 2155542609 - NamedType 443421780
source: Fecha registro
es: Fecha de publicación

# Report 2155542609 - NamedType 774396077
source: Fecha registro
es: Fecha de publicación

# Report 2155542609 - NamedType 3532437172
source: Metodo de envio
es: Método de envío

# Report 2155542609 - NamedType 1135475553
source: Envio
es: Envío

# Report 2155542609 - NamedType 2248224435
source: Metodo de envio
es: Método de envío

# Report 2155542609 - NamedType 1088484482
source: IMPORTE IMPONIBLE
es: IMPUESTO

# Report 2155542609 - NamedType 732759939
source: Factura - Venta %1
es: Ventas - Factura %1

# Report 2155542609 - NamedType 2645849790
source: Especificación del importe del IVA en
es: IVA Importe Especificación en

# Report 2155542609 - NamedType 1664139952
source: Ventas - factura prepago %1
es: Ventas - Factura de prepago %1

# Report 2155542609 - NamedType 570984647
source: Total %1 incluido IVA
es: Total %1 IVA incluido

# Report 2155542609 - NamedType 1208681264
source: Total %1 excluido IVA
es: Total %1 Sin IVA

# Report 2155542609 - NamedType 652464844
source: DETALLES DE LA SUCURSAL: %1
es: DETALLES DE BRACH: %1

# Report 2155542609 - NamedType 14768227
source: Tu orden no: %1
es: Su número de pedido: %1

# Report 2155542609 - NamedType 1823946834
source: Base IVA
es: Base imponible del IVA

# Report 2155542609 - NamedType 3913295325
source: Importe IVA
es: Importe del IVA

# Report 2155542609 - NamedType 4049601073
source: Importe IVA
es: Importe del IVA

# Report 2155542609 - NamedType 1396908878
source: Especificaion Importe IVA
es: Especificación del importe del IVA

# Report 2155542609 - NamedType 3365690297
source: Clausula de IVA
es: Cláusula del IVA

# Report 2155542609 - NamedType 171448200
source: Base IVA
es: Base imponible del IVA

# Report 2155542609 - NamedType 494261423
source: Identificador IVA
es: Identificador del IVA

# Report 2155542609 - NamedType 2012124496
source: Identificador IVA
es: Identificador del IVA

# Report 2155542609 - NamedType 1306668226
source: CIF / NIF
es: Número de registro del IVA

# Report 2155542609 - Method 1253839308 - NamedType 2939533186
source: <Precision,%1><Standard Format,0>
es: <Precisión,%1><Formato estándar,0>

# Report 2155542609 - ReportDataItem 809936682 - Property 1806354803
source: Factura venta registrada
es: Factura de venta contabilizada

# Report 2155542609 - Control 1617974277 - Property 1295455071
source: Con logo
es: Con logotipo

# Report 2155542609 - Control 1617974277 - Property 2879900210
source: Con logo
es: Con logotipo

# Report 2155542609 - Control 823631311 - Property 1295455071
source: Mostrar primera linea
es: Mostrar la primera línea

# Report 2155542609 - Control 823631311 - Property 2879900210
source: Mostrar primera linea
es: Mostrar la primera línea

# Report 2155542609 - Control 3268728563 - Property 1295455071
source: Solo 1 copia
es: Sólo 1 ejemplar

# Report 2155542609 - Control 3268728563 - Property 2879900210
source: Solo 1 copia
es: Sólo 1 ejemplar

# Report 2155542609 - Control 215716959 - Property 1295455071
source: Mostrar nota de tarifa adicional
es: Mostrar nota de la tasa adicional

# Report 2155542609 - Control 215716959 - Property 2879900210
source: Mostrar nota de tarifa adicional
es: Mostrar nota de la tasa adicional

# Report 2155542609 - Control 1885540899 - Property 1295455071
source: Mostrar componentes de ensamblaje
es: Mostrar componentes de montaje

# Report 2155542609 - Control 1885540899 - Property 2879900210
source: Mostrar componentes de ensamblaje
es: Mostrar componentes de montaje

# Report 2155542609 - Control 816368762 - Property 1295455071
source: Log interaccion
es: Interacción con el registro

# Report 2155542609 - Control 816368762 - Property 2879900210
source: Log interaccion
es: Interacción con el registro

# Report 2155542609 - Control 2578066365 - Property 1295455071
source: Numero de copias
es: Número de copias

# Report 2155542609 - Control 2578066365 - Property 2879900210
source: Numero de copias
es: Número de copias

# Report 2721295669 - Property 2879900210
source: Factura - Venta
es: Sales - Invoice

# Report 2721295669 - NamedType 1319258717
source: Amount
es: Importe

# Report 2721295669 - NamedType 694817936
source: Amount
es: Importe

# Report 2721295669 - NamedType 1726541160
source: Assistant
es: Asistente

# Report 2721295669 - NamedType 4233096702
source: Account No.
es: No. cuenta

# Report 2721295669 - NamedType 2728952663
source: Bank
es: Banco

# Report 2721295669 - NamedType 1816291155
source: Special scheme of the cash criterion
es: Régimen especial del criterio de caja

# Report 2721295669 - NamedType 3357365865
source: Customer No
es: No. Cliente

# Report 2721295669 - NamedType 2862677927
source: Continued
es: Continuado

# Report 2721295669 - NamedType 1398500619
source: Description
es: Descripcion

# Report 2721295669 - NamedType 2165929531
source: Discount %
es: Descuento %

# Report 2721295669 - NamedType 3112881028
source: Document Date
es: Fecha documento

# Report 2721295669 - NamedType 4092352280
source: Due Date
es: Fecha vencimiento

# Report 2721295669 - NamedType 2402874705
source: Due Date
es: Fecha vencimiento

# Report 2721295669 - NamedType 3524079518
source: EC Amount
es: Importe EC

# Report 2721295669 - NamedType 1877430892
source: E-Mail
es: Correo

# Report 2721295669 - NamedType 2090169835
source: Header Dimensions
es: Cabecera dimensiones

# Report 2721295669 - NamedType 1765996780
source: Home Page
es: Pagina

# Report 2721295669 - NamedType 1650498060
source: Invoice Discount Amount
es: Importe de descuento de la factura

# Report 2721295669 - NamedType 1378777375
source: Invoice Discount Base Amount
es: Importe base del descuento de la factura

# Report 2721295669 - NamedType 4241823392
source: Invoice No.
es: No. factura

# Report 2721295669 - NamedType 530619947
source: Invoice and Payment Discounts
es: Descuentos en facturas y pagos

# Report 2721295669 - NamedType 3079249954
source: INVOICE
es: FACTURA

# Report 2721295669 - NamedType 240685091
source: V.A.T.
es: I.V.A.

# Report 2721295669 - NamedType 4261622325
source: Line Amount
es: Importe Linea

# Report 2721295669 - NamedType 1264881203
source: Line Dimensions
es: Linea dimension

# Report 2721295669 - NamedType 4022464961
source: Page %1 of %2
es: Pagina %1 de %2

# Report 2721295669 - NamedType 437689534
source: PAYMENT METHOD
es: METODO DE PAGO

# Report 2721295669 - NamedType 1928308579
source: Phone No.
es: No. Telefono

# Report 2721295669 - NamedType 4141635941
source: Payment Disc Given Amount
es: Importe dado de descuento de pago

# Report 2721295669 - NamedType 990604365
source: Payment Discount on VAT
es: Pago Descuento en IVA

# Report 2721295669 - NamedType 1109780517
source: The payment of this invoice, in order to be released from the debt, has to be paid to the Factoring Company.
es: El pago de esta factura, para ser liberado de la deuda, tiene que ser pagado a la Empresa de Factoring.

# Report 2721295669 - NamedType 3568111613
source: Payment Method
es: Metodo de pago

# Report 2721295669 - NamedType 590686299
source: Payment Terms
es: Termino de pago

# Report 2721295669 - NamedType 2633846126
source: Posted Shipment Date
es: Fecha de envio registrado

# Report 2721295669 - NamedType 443421780
source: Posting Date
es: Fecha registro

# Report 2721295669 - NamedType 774396077
source: Posting Date
es: Fecha registro

# Report 2721295669 - NamedType 3532437172
source: Shipment Method
es: Metodo de envio

# Report 2721295669 - NamedType 232471621
source: Ship-to Address
es: Dirección de envío

# Report 2721295669 - NamedType 1135475553
source: Shipment
es: Envio

# Report 2721295669 - NamedType 2248224435
source: Shipment Method
es: Metodo de envio

# Report 2721295669 - NamedType 1088484482
source: TAXABLE AMOUNT
es: IMPORTE IMPONIBLE

# Report 2721295669 - NamedType 2476940767
source: Salesperson
es: Vendedor

# Report 2721295669 - NamedType 95063322
source: COPY
es: COPIA

# Report 2721295669 - NamedType 732759939
source: Sales - Invoice %1
es: Factura - Venta %1

# Report 2721295669 - NamedType 2645849790
source: VAT Amount Specification in
es: Especificación del importe del IVA en

# Report 2721295669 - NamedType 3283546407
source: Local Currency
es: Moneda local

# Report 2721295669 - NamedType 3921243024
source: Exchange rate: %1/%2
es: Tipo de cambio: %1/%2

# Report 2721295669 - NamedType 1664139952
source: Sales - Prepayment Invoice %1
es: Ventas - factura prepago %1

# Report 2721295669 - NamedType 570984647
source: Total %1 Incl. VAT+EC
es: Total %1 incluido IVA

# Report 2721295669 - NamedType 1208681264
source: Total %1 Excl. VAT+EC
es: Total %1 excluido IVA

# Report 2721295669 - NamedType 652464844
source: BRACH DETAILS: %1
es: DETALLES DE LA SUCURSAL: %1

# Report 2721295669 - NamedType 14768227
source: Your order no: %1
es: Tu orden no: %1

# Report 2721295669 - NamedType 1927858078
source: Vendor: %1
es: Proveedor: %1

# Report 2721295669 - NamedType 205547827
source: TOTAL AMOUNT
es: IMPORTE TOTAL

# Report 2721295669 - NamedType 3659909257
source: Unit Price
es: Precio unitario

# Report 2721295669 - NamedType 1823946834
source: VAT Base
es: Base IVA

# Report 2721295669 - NamedType 3913295325
source: VAT Amount
es: Importe IVA

# Report 2721295669 - NamedType 4049601073
source: VAT Amount
es: Importe IVA

# Report 2721295669 - NamedType 1210262078
source: VAT %
es: IVA %

# Report 2721295669 - NamedType 1396908878
source: VAT Amount Specification
es: Especificaion Importe IVA

# Report 2721295669 - NamedType 3365690297
source: VAT Clause
es: Clausula de IVA

# Report 2721295669 - NamedType 171448200
source: VAT+EC Base
es: Base IVA

# Report 2721295669 - NamedType 494261423
source: VAT Identifier
es: Identificador IVA

# Report 2721295669 - NamedType 2012124496
source: VAT Identifier
es: Identificador IVA

# Report 2721295669 - NamedType 1306668226
source: VAT Registration No.
es: CIF / NIF

# Report 2721295669 - NamedType 3737299204
source: Customer VAT Registration No.
es: CIF/NIF cliente

# Report 2721295669 - ReportDataItem 809936682 - Property 1806354803
source: Posted Sales Invoice
es: Factura venta registrada

# Report 2721295669 - Control 2346885236 - Property 2879900210
source: Options
es: Opciones

# Report 2721295669 - Control 1617974277 - Property 1295455071
source: With logo
es: Con logo

# Report 2721295669 - Control 1617974277 - Property 2879900210
source: With logo
es: Con logo

# Report 2721295669 - Control 823631311 - Property 1295455071
source: Show first line
es: Mostrar primera linea

# Report 2721295669 - Control 823631311 - Property 2879900210
source: Show first line
es: Mostrar primera linea

# Report 2721295669 - Control 3268728563 - Property 1295455071
source: Only 1 copy
es: Solo 1 copia

# Report 2721295669 - Control 3268728563 - Property 2879900210
source: Only 1 copy
es: Solo 1 copia

# Report 2721295669 - Control 215716959 - Property 1295455071
source: Show Additional Fee Note
es: Mostrar nota de tarifa adicional

# Report 2721295669 - Control 215716959 - Property 2879900210
source: Show Additional Fee Note
es: Mostrar nota de tarifa adicional

# Report 2721295669 - Control 1885540899 - Property 1295455071
source: Show Assembly Components
es: Mostrar componentes de ensamblaje

# Report 2721295669 - Control 1885540899 - Property 2879900210
source: Show Assembly Components
es: Mostrar componentes de ensamblaje

# Report 2721295669 - Control 816368762 - Property 1295455071
source: Log Interaction
es: Log interaccion

# Report 2721295669 - Control 816368762 - Property 2879900210
source: Log Interaction
es: Log interaccion

# Report 2721295669 - Control 2578066365 - Property 1295455071
source: No. of Copies
es: Numero de copias

# Report 2721295669 - Control 2578066365 - Property 2879900210
source: No. of Copies
es: Numero de copias

# Report 1002274381 - Property 2879900210
source: Factura - Venta PROFORMA
es: Ventas - Factura PROFORMA

# Report 1002274381 - NamedType 1319258717
source: Importe
es: Cantidad

# Report 1002274381 - NamedType 694817936
source: Importe
es: Cantidad

# Report 1002274381 - NamedType 1726541160
source: Asistencia
es: Asistente

# Report 1002274381 - NamedType 4233096702
source: No. cuenta
es: Número de cuenta

# Report 1002274381 - NamedType 3357365865
source: No. Cliente
es: Cliente No

# Report 1002274381 - NamedType 2862677927
source: Continuado
es: Continúa

# Report 1002274381 - NamedType 1398500619
source: Descripcion
es: Descripción

# Report 1002274381 - NamedType 3112881028
source: Fecha documento
es: Fecha del documento

# Report 1002274381 - NamedType 4092352280
source: Fecha vencimiento
es: Fecha de vencimiento

# Report 1002274381 - NamedType 2402874705
source: Fecha vencimiento
es: Fecha de vencimiento

# Report 1002274381 - NamedType 3524079518
source: Importe EC
es: Importe CE

# Report 1002274381 - NamedType 422172454
source: EC %
es: CE %.

# Report 1002274381 - NamedType 1877430892
source: Correo
es: Correo electrónico

# Report 1002274381 - NamedType 2090169835
source: Cabecera dimensiones
es: Dimensiones de la cabecera

# Report 1002274381 - NamedType 1765996780
source: Pagina
es: Página de inicio

# Report 1002274381 - NamedType 1650498060
source: Importe de descuento de la factura
es: Importe del descuento de la factura

# Report 1002274381 - NamedType 1378777375
source: Importe base del descuento de la factura
es: Descuento en la factura Importe base

# Report 1002274381 - NamedType 4241823392
source: No. factura
es: Número de factura

# Report 1002274381 - NamedType 240685091
source: I.V.A.
es: V.A.T.

# Report 1002274381 - NamedType 4261622325
source: Importe Linea
es: Cantidad de la línea

# Report 1002274381 - NamedType 1264881203
source: Linea dimension
es: Dimensiones de la línea

# Report 1002274381 - NamedType 4022464961
source: Pagina %1 de %2
es: Página %1 de %2

# Report 1002274381 - NamedType 437689534
source: METODO DE PAGO
es: MÉTODO DE PAGO

# Report 1002274381 - NamedType 1928308579
source: No. Telefono
es: Número de teléfono

# Report 1002274381 - NamedType 4141635941
source: Importe dado de descuento de pago
es: Disco de pago Importe dado

# Report 1002274381 - NamedType 990604365
source: Pago Descuento en IVA
es: Descuento en el pago del IVA

# Report 1002274381 - NamedType 1109780517
source: El pago de esta factura, para ser liberado de la deuda, tiene que ser pagado a la Empresa de Factoring.
es: El pago de esta factura, para liberarse de la deuda, tiene que ser pagado a la empresa de factoring.

# Report 1002274381 - NamedType 3568111613
source: Metodo de pago
es: Forma de pago

# Report 1002274381 - NamedType 590686299
source: Termino de pago
es: Condiciones de pago

# Report 1002274381 - NamedType 2633846126
source: Fecha de envio registrado
es: Fecha de envío publicada

# Report 1002274381 - NamedType 443421780
source: Fecha registro
es: Fecha de publicación

# Report 1002274381 - NamedType 774396077
source: Fecha registro
es: Fecha de publicación

# Report 1002274381 - NamedType 3532437172
source: Metodo de envio
es: Método de envío

# Report 1002274381 - NamedType 1135475553
source: Envio
es: Envío

# Report 1002274381 - NamedType 2248224435
source: Metodo de envio
es: Método de envío

# Report 1002274381 - NamedType 1088484482
source: IMPORTE IMPONIBLE
es: IMPUESTO

# Report 1002274381 - NamedType 732759939
source: Factura - Venta %1
es: Ventas - Factura %1

# Report 1002274381 - NamedType 2645849790
source: Especificación del importe del IVA en
es: IVA Importe Especificación en

# Report 1002274381 - NamedType 1664139952
source: Ventas - factura prepago %1
es: Ventas - Factura de prepago %1

# Report 1002274381 - NamedType 570984647
source: Total %1 incluido IVA
es: Total %1 IVA incluido

# Report 1002274381 - NamedType 1208681264
source: Total %1 excluido IVA
es: Total %1 Sin IVA

# Report 1002274381 - NamedType 652464844
source: DETALLES DE LA SUCURSAL: %1
es: DETALLES DE BRACH: %1

# Report 1002274381 - NamedType 14768227
source: Tu orden no: %1
es: Su número de pedido: %1

# Report 1002274381 - NamedType 1823946834
source: Base IVA
es: Base imponible del IVA

# Report 1002274381 - NamedType 3913295325
source: Importe IVA
es: Importe del IVA

# Report 1002274381 - NamedType 4049601073
source: Importe IVA
es: Importe del IVA

# Report 1002274381 - NamedType 1396908878
source: Especificaion Importe IVA
es: Especificación del importe del IVA

# Report 1002274381 - NamedType 3365690297
source: Clausula de IVA
es: Cláusula del IVA

# Report 1002274381 - NamedType 171448200
source: Base IVA
es: Base imponible del IVA

# Report 1002274381 - NamedType 494261423
source: Identificador IVA
es: Identificador del IVA

# Report 1002274381 - NamedType 2012124496
source: Identificador IVA
es: Identificador del IVA

# Report 1002274381 - NamedType 1306668226
source: CIF / NIF
es: Número de registro del IVA

# Report 1002274381 - Method 1253839308 - NamedType 2939533186
source: <Precision,%1><Standard Format,0>
es: <Precisión,%1><Formato estándar,0>

# Report 1002274381 - ReportDataItem 809936682 - Property 1806354803
source: Factura venta registrada
es: Factura de venta contabilizada

# Report 1002274381 - Control 1617974277 - Property 1295455071
source: Con logo
es: Con logotipo

# Report 1002274381 - Control 1617974277 - Property 2879900210
source: Con logo
es: Con logotipo

# Report 1002274381 - Control 823631311 - Property 1295455071
source: Mostrar primera linea
es: Mostrar la primera línea

# Report 1002274381 - Control 823631311 - Property 2879900210
source: Mostrar primera linea
es: Mostrar la primera línea

# Report 1002274381 - Control 215716959 - Property 1295455071
source: Mostrar nota de tarifa adicional
es: Mostrar nota de la tasa adicional

# Report 1002274381 - Control 215716959 - Property 2879900210
source: Mostrar nota de tarifa adicional
es: Mostrar nota de la tasa adicional

# Report 1002274381 - Control 1885540899 - Property 1295455071
source: Mostrar componentes de ensamblaje
es: Mostrar componentes de montaje
