Repository: ATREVIA-CORPORACION-SLU/AtreviaBCOnline
Catalog: Translations/AtreviaBCOnline.*.xlf
Languages: es

# TableExtension 634226533 - Field 3932504449 - Property 2879900210
source: Job Line Account No.
es: Número de cuenta de la línea de trabajo

# TableExtension 634226533 - Field 2311232812 - Property 2879900210
source: Job Name
es: Nombre del trabajo

# TableExtension 634226533 - Field 1354565281 - Property 2879900210
source: Old Dimension
es: Dimensión antigua

# TableExtension 1065034950 - Field 1504173249 - Property 2879900210
source: Action Account
es: Cuenta de Acción

# TableExtension 1065034950 - Field 1686033164 - Property 2879900210
source: Block Subsidiary Import
es: Bloqueo de la filial de importación

# TableExtension 1065034950 - Field 3922607662 - Property 2879900210
source: Bloqueados migracion
es: Bloqueos migratorios

# TableExtension 1065034950 - Field 1964574881 - Property 2879900210
source: Complete Description
es: Descripción completa

# TableExtension 1065034950 - Field 2858595185 - Property 2879900210
source: Expenses Billable
es: Gastos facturables

# TableExtension 1065034950 - Field 3706718510 - Property 2879900210
source: Grouping Code
es: Código de agrupación

# TableExtension 1065034950 - Field 2613607830 - Property 2879900210
source: NCO Subsidiary Association
es: Asociación de Suboficiales

# TableExtension 1065034950 - Field 597371550 - Property 2879900210
source: Not Commercial Operations
es: Operaciones no comerciales

# TableExtension 4220596153 - Field 2308462143 - Property 2879900210
source: Global Dimension 3 Code
es: Código de la Dimensión Global 3

# TableExtension 4220596153 - Field 2457666377 - Property 2879900210
source: Global Dimension 3 Name
es: Dimensión global 3 Nombre

# TableExtension 4220596153 - Field 2311232812 - Property 2879900210
source: Job Name
es: Nombre del trabajo

# TableExtension 4220596153 - Field 3594614433 - Property 2879900210
source: Job Type
es: Tipo de trabajo

# TableExtension 4220596153 - Field 3594614433 - Property 62802879
source: ,Internal,"One Off",Periodical,Salon,Seminar
es: Interno,One Off,Periódico,Salón,Seminario

# TableExtension 4220596153 - Field 1595100640 - Property 2879900210
source: Old Dimension Value
es: Valor de la dimensión antigua

# TableExtension 3276313895 - Field 3630922060 - Property 2879900210
source: ForPurchase
es: ParaComprar

# TableExtension 3276313895 - Field 3383329708 - Property 2879900210
source: ForSale
es: En venta

# TableExtension 3276313895 - Field 3706718510 - Property 2879900210
source: Grouping Code
es: Código de agrupación

# TableExtension 3276313895 - Field 1417472044 - Property 2879900210
source: SQL Synchronized
es: Sincronización SQL

# TableExtension 2818324089 - Field 3760047532 - Property 2879900210
source: 1st Press Conference Included
es: Primera conferencia de prensa incluida

# TableExtension 2818324089 - Field 3855179105 - Property 2879900210
source: Billable Expenses
es: Gastos facturables

# TableExtension 2818324089 - Field 3866375051 - Property 2879900210
source: Billing Company
es: Empresa de facturación

# TableExtension 2818324089 - Field 535246882 - Property 2879900210
source: Billing Concept
es: Concepto de facturación

# TableExtension 2818324089 - Field 456395582 - Property 2879900210
source: Billing Frequency
es: Frecuencia de facturación

# TableExtension 2818324089 - Field 995880631 - Property 2879900210
source: Blocked Template
es: Plantilla bloqueada

# TableExtension 2818324089 - Field 3595044794 - Property 2879900210
source: Business Office Code
es: Código de la oficina comercial

# TableExtension 2818324089 - Field 3457224321 - Property 2879900210
source: Closed
es: Cerrado

# TableExtension 2818324089 - Field 993263871 - Property 2879900210
source: Contact Mail 1
es: Correo de contacto 1

# TableExtension 2818324089 - Field 594534402 - Property 2879900210
source: Contact Mail 2
es: Correo de contacto 2

# TableExtension 2818324089 - Field 3429209313 - Property 2879900210
source: Contact Mail 3
es: Correo de contacto 3

# TableExtension 2818324089 - Field 254299236 - Property 2879900210
source: Contact Mail 4
es: Contacto Mail 4

# TableExtension 2818324089 - Field 3783364099 - Property 2879900210
source: Contact Mail 5
es: Contacto Mail 5

# TableExtension 2818324089 - Field 2553750119 - Property 2879900210
source: Creation User
es: Creación Usuario

# TableExtension 2818324089 - Field 1998955799 - Property 2879900210
source: Document Sending Profile
es: Perfil de envío de documentos

# TableExtension 2818324089 - Field 3304425824 - Property 2879900210
source: Expenses on same invoice
es: Gastos en la misma factura

# TableExtension 2818324089 - Field 2131221967 - Property 2879900210
source: Expenses Surcharge %
es: Gastos Recargo %

# TableExtension 2818324089 - Field 1776856021 - Property 2879900210
source: Expenses Text
es: Texto de los gastos

# TableExtension 2818324089 - Field 1647718137 - Property 2879900210
source: External Job Document No.
es: Nº de documento de trabajo externo

# TableExtension 2818324089 - Field 3411673822 - Property 2879900210
source: First Invoice Day
es: Primer día de facturación

# TableExtension 2818324089 - Field 1063407746 - Property 2879900210
source: Intranet Status
es: Estado de la Intranet

# TableExtension 2818324089 - Field 2541576933 - Property 2879900210
source: Invoice Amt. (DL)
es: Importe de la factura (DL)

# TableExtension 2818324089 - Field 3417976860 - Property 2879900210
source: Invoice Text 1
es: Texto de la factura 1

# TableExtension 2818324089 - Field 2572552893 - Property 2879900210
source: Invoice Text 2
es: Texto de la factura 2

# TableExtension 2818324089 - Field 4056623102 - Property 2879900210
source: Invoice Text 3
es: Texto de la factura 3

# TableExtension 2818324089 - Field 3022896030 - Property 2879900210
source: IPC Text
es: Texto de la CIP

# TableExtension 2818324089 - Field 2631738166 - Property 2879900210
source: Job Type
es: Tipo de trabajo

# TableExtension 2818324089 - Field 2631738166 - Property 62802879
source: ,Internal,"One Off",Periodical,Salon,Seminar,,,,,,,a revisar
es: ,Interno,One Off,Periódico,Salón,Seminario,,,,,,,a revisar

# TableExtension 2818324089 - Field 1615700506 - Property 2879900210
source: Mandatory Purch. Order
es: Compra obligatoria Pedido

# TableExtension 2818324089 - Field 3790292854 - Property 2879900210
source: Modification User
es: Modificación Usuario

# TableExtension 2818324089 - Field 2102794494 - Property 2879900210
source: Multiple Customers
es: Varios clientes

# TableExtension 2818324089 - Field 3101671141 - Property 2879900210
source: New Customer Current Year
es: Nuevo cliente Año en curso

# TableExtension 2818324089 - Field 1441186143 - Property 2879900210
source: Resource No.
es: Número de recurso

# TableExtension 2818324089 - Field 2402796293 - Property 2879900210
source: Old Dimension 1
es: Antigua Dimensión 1

# TableExtension 2818324089 - Field 3956186372 - Property 2879900210
source: Old Dimension 2
es: Antigua Dimensión 2

# TableExtension 2818324089 - Field 2498049461 - Property 2879900210
source: Immit multiple creation
es: Immit creacion multiple

# TableExtension 2818324089 - Field 198122263 - Property 2879900210
source: Origin
es: Origen

# TableExtension 2818324089 - Field 1989975011 - Property 2879900210
source: Production Expenses 10%
es: Gastos de producción 10%

# TableExtension 2818324089 - Field 291303786 - Property 2879900210
source: Purch. Order No.
es: Comprado. Pedido No.

# TableExtension 2818324089 - Field 1516481615 - Property 2879900210
source: Template
es: Plantilla

# TableExtension 2818324089 - Field 2870420754 - Property 2879900210
source: Origin Type
es: Tipo de origen

# TableExtension 2818324089 - Field 667397455 - Property 2879900210
source: Word File
es: Archivo Word

# TableExtension 3422405772 - Field 2070807507 - Property 2879900210
source: Billable
es: Facturable

# TableExtension 3422405772 - Field 4141588837 - Property 2879900210
source: Confirmed
es: Confirmado

# TableExtension 3422405772 - Field 3368504444 - Property 2879900210
source: Expenses Surcharge %
es: Gastos Recargo %

# TableExtension 3422405772 - Field 3932504449 - Property 2879900210
source: Job Line Account No.
es: Número de cuenta de la línea de trabajo

# TableExtension 1095395178 - Field 793732567 - Property 2879900210
source: Cod. agrupacion
es: Cod. agrupación

# TableExtension 1095395178 - Field 833512374 - Property 2879900210
source: Company source
es: Fuente de la empresa

# TableExtension 1095395178 - Field 4141588837 - Property 2879900210
source: Confirmed
es: Confirmado

# TableExtension 1095395178 - Field 2309606178 - Property 2879900210
source: Job Dimension 1
es: Dimensión del trabajo 1

# TableExtension 1095395178 - Field 396516327 - Property 2879900210
source: Job Dimension 2
es: Dimensión del trabajo 2

# TableExtension 1095395178 - Field 3932504449 - Property 2879900210
source: Job Line Account No.
es: Número de cuenta de la línea de trabajo

# TableExtension 1095395178 - Field 1595100640 - Property 2879900210
source: Old Dimension Value
es: Valor de la dimensión antigua

# TableExtension 1095395178 - Field 3375798076 - Property 2879900210
source: Tranferido a lín. planific
es: Transferido a lín. planific

# TableExtension 1813241800 - Field 2520915248 - Property 2879900210
source: Billable
es: Facturable

# TableExtension 1813241800 - Field 3866375051 - Property 2879900210
source: Billing Company
es: Empresa de facturación

# TableExtension 1813241800 - Field 456363282 - Property 2879900210
source: Confirmed
es: Confirmado

# TableExtension 1813241800 - Field 1703567098 - Property 2879900210
source: Customer No.
es: Número de cliente

# TableExtension 1813241800 - Field 1647718137 - Property 2879900210
source: External Job Document No.
es: Nº de documento de trabajo externo

# TableExtension 1813241800 - Field 4036259337 - Property 2879900210
source: Job Contract Entry No.
es: Contrato de trabajo Nº de entrada

# TableExtension 1813241800 - Field 278153585 - Property 2879900210
source: Job Customer Line No.
es: Número de línea del cliente del trabajo

# TableExtension 1813241800 - Field 758845971 - Property 2879900210
source: Line Type
es: Tipo de línea

# TableExtension 1813241800 - Field 758845971 - Property 62802879
source: ,Expense
es: ,Gastos

# TableExtension 1813241800 - Field 1615700506 - Property 2879900210
source: Mandatory Purch. Order
es: Compra obligatoria Pedido

# TableExtension 1813241800 - Field 726764850 - Property 2879900210
source: Sale Document No.
es: Número de documento de venta

# TableExtension 1813241800 - Field 3068413535 - Property 2879900210
source: SQL Synchronized
es: Sincronización SQL

# TableExtension 1813241800 - Field 3423740357 - Property 2879900210
source: To Credit
es: Al crédito

# TableExtension 4030104743 - Field 1417472044 - Property 2879900210
source: SQL Synchronized
es: Sincronización SQL

# TableExtension 262818133 - Field 4085702299 - Property 2879900210
source: Accounts Services
es: Servicios de contabilidad

# TableExtension 262818133 - Field 1854125230 - Property 2879900210
source: CPI %
es: IPC %

# TableExtension 262818133 - Field 932513822 - Property 2879900210
source: CPI Text
es: Texto del IPC

# TableExtension 262818133 - Field 2621982858 - Property 2879900210
source: Customer Billing Account No.
es: Número de cuenta de facturación del cliente

# TableExtension 262818133 - Field 3198119846 - Property 2879900210
source: Expenses Series No.
es: Serie de gastos No.

# TableExtension 262818133 - Field 3333821778 - Property 2879900210
source: Expenses Souce Code
es: Gastos Código Fuente

# TableExtension 262818133 - Field 3398189990 - Property 2879900210
source: G/L Accounts Rep. Filter
es: Filtro de cuentas de mayor

# TableExtension 262818133 - Field 613609844 - Property 2879900210
source: G/L Acct. Dept. Rep. Filter
es: Cuenta de mayor Filtro de Rep.

# TableExtension 262818133 - Field 2263654929 - Property 2879900210
source: Gen. Prod. Posting Group
es: Prod. Gen. Grupo de contabilización

# TableExtension 262818133 - Field 2922688210 - Property 2879900210
source: Generic Task Identation
es: Identificación de tareas genéricas

# TableExtension 262818133 - Field 1787113723 - Property 2879900210
source: Increase by Expenses
es: Aumento de los gastos

# TableExtension 262818133 - Field 1095492551 - Property 2879900210
source: Job Posting Group default
es: Grupo de publicación de puestos de trabajo por defecto

# TableExtension 262818133 - Field 3756026312 - Property 2879900210
source: Management Accounts
es: Cuentas de gestión

# TableExtension 262818133 - Field 3570615631 - Property 2879900210
source: Refillable Accounts
es: Cuentas recargables

# TableExtension 262818133 - Field 1493385287 - Property 2879900210
source: Sector Text 1
es: Texto del sector 1

# TableExtension 262818133 - Field 26111082 - Property 2879900210
source: Sector Text 2
es: Texto del sector 2

# TableExtension 262818133 - Field 3218375145 - Property 2879900210
source: Sector Text 3
es: Texto del sector 3

# TableExtension 262818133 - Field 4204259426 - Property 2879900210
source: SQL Database
es: Base de datos SQL

# TableExtension 262818133 - Field 2777616670 - Property 2879900210
source: SQL IP
es: IP SQL

# TableExtension 262818133 - Field 4089434320 - Property 2879900210
source: SQL Password
es: Contraseña SQL

# TableExtension 262818133 - Field 2779176318 - Property 2879900210
source: SQL User
es: Usuario SQL

# TableExtension 262818133 - Field 4274197006 - Property 2879900210
source: Unit of Measure
es: Unidad de medida

# TableExtension 262818133 - Field 2584578186 - Property 2879900210
source: Word Path
es: Camino de las palabras

# TableExtension 3617483718 - Field 2520915248 - Property 2879900210
source: Billable
es: Facturable

# TableExtension 3617483718 - Field 4168493651 - Property 2879900210
source: Status
es: Estado

# TableExtension 3617483718 - Field 4168493651 - Property 62802879
source: Planning,Quote,Order,Completed
es: Planificación,Presupuesto,Pedido,Realizado

# TableExtension 3617483718 - Field 2442261988 - Property 2879900210
source: Task Type AT
es: Tipo de tarea AT

# TableExtension 3617483718 - Field 2442261988 - Property 62802879
source: Home,Service,Management,Refurbishable,Internal,End
es: Inicio,Servicio,Gestión,Renovable,Interno,Final

# TableExtension 3554444432 - Field 1169160225 - Property 2879900210
source: Last Hash Used
es: Último Hash utilizado

# TableExtension 3554444432 - Field 3756275512 - Property 2879900210
source: Last No. Posted
es: Último número publicado

# TableExtension 3554444432 - Field 1547210812 - Property 2879900210
source: Previous Last Date Used
es: Última fecha utilizada

# TableExtension 200753951 - Field 3972759940 - Property 2879900210
source: Collection Bank
es: Banco de cobros

# TableExtension 200753951 - Field 2858259363 - Property 2879900210
source: Payment Mechanism
es: Mecanismo de pago

# TableExtension 200753951 - Field 2858259363 - Property 62802879
source: Cash,Check,Debit Card,Credit Card,Bank Transfer,Restaurant Ticket
es: Efectivo, cheque, tarjeta de débito, tarjeta de crédito, transferencia bancaria, ticket de restaurante

# TableExtension 200753951 - Field 1167992312 - Property 2879900210
source: Payment Processor
es: Procesador de pagos

# TableExtension 200753951 - Field 1167992312 - Property 62802879
source: ,Dynamics Online
es: ,Dinámica en línea

# TableExtension 200753951 - Field 3865772991 - Property 2879900210
source: Show Address
es: Mostrar dirección

# TableExtension 1913121753 - NamedType 3930287564
source: Posted warehouse shipments cannot be deleted.
es: Los envíos de almacén contabilizados no se pueden borrar.

# TableExtension 1913121753 - Field 1407200743 - Property 2879900210
source: Creation Time
es: Tiempo de creación

# TableExtension 1913121753 - Field 788537400 - Property 2879900210
source: Creation Time
es: Tiempo de creación

# TableExtension 1913121753 - Field 2582395468 - Property 2879900210
source: Private Key Version
es: Versión de la clave privada

# TableExtension 2937376488 - Field 3785535553 - Property 2879900210
source: Action Amount
es: Importe de la acción

# TableExtension 2937376488 - Field 2416758056 - Property 2879900210
source: Approves expenditure AT
es: Aprueba el gasto AT

# TableExtension 2937376488 - Field 3595044794 - Property 2879900210
source: Business Office Code AT
es: Código de oficina comercial AT

# TableExtension 2937376488 - Field 1206786504 - Property 2879900210
source: Job Description
es: Descripción del trabajo

# TableExtension 2937376488 - Field 3797177183 - Property 2879900210
source: Job Name
es: Nombre del trabajo

# TableExtension 2937376488 - Field 2448288519 - Property 2879900210
source: Job No.
es: Número de trabajo

# TableExtension 2937376488 - Field 2418835069 - Property 2879900210
source: Web Description
es: Descripción de la web

# TableExtension 2030624802 - NamedType 672599587
source: No existe ningun pedido
es: No existe ningún pedido

# TableExtension 2030624802 - Field 1635345714 - Property 2879900210
source: Web Description
es: Descripción de la web

# TableExtension 1575465679 - NamedType 2189183092
source: The change creates a date conflict with existing reservations. Do you want to continue?
es: El cambio crea un conflicto de fechas con las reservas existentes. ¿Desea continuar?

# TableExtension 1575465679 - Field 3932504449 - Property 2879900210
source: Job Line Account No.
es: Número de cuenta de la línea de trabajo

# TableExtension 1575465679 - Field 2311232812 - Property 2879900210
source: Job Name
es: Nombre del trabajo

# TableExtension 2490879107 - NamedType 652464844
source: No es posible eliminar documentos registrados.
es: No es posible eliminar los documentos registrados.

# TableExtension 2490879107 - Field 2311232812 - Property 2879900210
source: Job Name
es: Nombre del trabajo

# TableExtension 2490879107 - Field 1908272084 - Property 2879900210
source: Job No.
es: Número de trabajo

# TableExtension 3839217971 - Field 3932504449 - Property 2879900210
source: Job Line Account No.
es: Número de cuenta de la línea de trabajo

# TableExtension 3135574534 - NamedType 652464844
source: No es posible eliminar documentos registrados.
es: No es posible eliminar los documentos registrados.

# TableExtension 3135574534 - Field 2311232812 - Property 2879900210
source: Job Name
es: Nombre del trabajo

# TableExtension 3135574534 - Field 1908272084 - Property 2879900210
source: Job No.
es: Número de trabajo

# TableExtension 3135574534 - Field 1635345714 - Property 2879900210
source: Web Description
es: Descripción de la web

# TableExtension 1592073549 - Field 3932504449 - Property 2879900210
source: Job Line Account No.
es: Número de cuenta de la línea de trabajo

# TableExtension 921629851 - Field 1393182291 - Property 2879900210
source: Balance NCO
es: Suboficial de Balance

# TableExtension 921629851 - Field 1941390787 - Property 2879900210
source: Not Commercial Operation
es: Operación no comercial

# TableExtension 921629851 - Field 2335882849 - Property 2879900210
source: Removal 100%
es: Eliminación 100%

# TableExtension 921629851 - Field 1389263638 - Property 2879900210
source: Removal Account
es: Cuenta de retirada

# TableExtension 921629851 - Field 2533552314 - Property 2879900210
source: Special NCO
es: Suboficial especial

# TableExtension 348912950 - Field 2865701986 - Property 2879900210
source: Accumulated Days
es: Días acumulados

# TableExtension 348912950 - Field 3296649192 - Property 2879900210
source: Birth Date
es: Fecha de nacimiento

# TableExtension 348912950 - Field 3595044794 - Property 2879900210
source: Business Office Code
es: Código de la oficina comercial

# TableExtension 348912950 - Field 2867199707 - Property 2879900210
source: Catalan
es: Catalán

# TableExtension 348912950 - Field 2867199707 - Property 62802879
source: ,Low,Medium,High
es: ,Bajo,Medio,Alto

# TableExtension 348912950 - Field 307311456 - Property 2879900210
source: E-Mail
es: Correo electrónico

# TableExtension 348912950 - Field 3807478153 - Property 2879900210
source: English
es: Inglés

# TableExtension 348912950 - Field 3807478153 - Property 62802879
source: ,Low,Medium,High
es: ,Bajo,Medio,Alto

# TableExtension 348912950 - Field 2880956996 - Property 2879900210
source: Extra Days
es: Días extra

# TableExtension 348912950 - Field 4192428530 - Property 2879900210
source: Fecha baja texto
es: Fecha de baja del texto

# TableExtension 348912950 - Field 2796035899 - Property 2879900210
source: French
es: Francés

# TableExtension 348912950 - Field 2796035899 - Property 62802879
source: ,Low,Medium,High
es: ,Bajo,Medio,Alto

# TableExtension 348912950 - Field 1764039340 - Property 2879900210
source: Holidays
es: Vacaciones

# TableExtension 348912950 - Field 2827763516 - Property 2879900210
source: Incorporation Date
es: Fecha de incorporación

# TableExtension 348912950 - Field 1086347817 - Property 2879900210
source: Leaving Date
es: Fecha de salida

# TableExtension 348912950 - Field 2389187658 - Property 2879900210
source: Old Dimension 1 Code AT
es: Antigua dimensión 1 Código AT

# TableExtension 348912950 - Field 2160373455 - Property 2879900210
source: Old Dimension 2 Code AT
es: Antigua Dimensión 2 Código AT

# TableExtension 348912950 - Field 522349202 - Property 2879900210
source: Other Days
es: Otros días

# TableExtension 348912950 - Field 3162783164 - Property 2879900210
source: Portuguese
es: Portugués

# TableExtension 348912950 - Field 3162783164 - Property 62802879
source: ,Low,Medium,High
es: ,Bajo,Medio,Alto

# TableExtension 348912950 - Field 1527655810 - Property 2879900210
source: Remaining Days
es: Días restantes

# TableExtension 348912950 - Field 706511573 - Property 2879900210
source: Spanish
es: Español

# TableExtension 348912950 - Field 706511573 - Property 62802879
source: ,Low,Medium,High
es: ,Bajo,Medio,Alto

# TableExtension 348912950 - Field 2037333741 - Property 2879900210
source: Without Time Control
es: Sin control de tiempo

# TableExtension 3151517567 - Field 1417472044 - Property 2879900210
source: SQL Synchronized
es: Sincronización SQL

# TableExtension 2795273450 - Field 2537875040 - Property 2879900210
source: Base Unit of Measure
es: Unidad de medida base

# TableExtension 2795273450 - Field 2697591995 - Property 2879900210
source: Gen. Prod. Posting Group
es: Prod. Gen. Grupo de contabilización

# TableExtension 1543351937 - Field 8339471 - Property 2879900210
source: Cash Account
es: Cuenta de efectivo

# TableExtension 1543351937 - Field 3068413535 - Property 2879900210
source: SQL Synchronized
es: Sincronización SQL

# TableExtension 175460751 - NamedType 3930287564
source: Posted return shipments cannot be deleted.
es: Las devoluciones contabilizadas no pueden ser eliminadas.

# TableExtension 175460751 - Field 1407200743 - Property 2879900210
source: Creation Time
es: Tiempo de creación

# TableExtension 175460751 - Field 788537400 - Property 2879900210
source: Creation Time
es: Tiempo de creación

# TableExtension 175460751 - Field 836362198 - Property 2879900210
source: External Job Document No.
es: Nº de documento de trabajo externo

# TableExtension 175460751 - Field 2582395468 - Property 2879900210
source: Private Key Version
es: Versión de la clave privada

# TableExtension 2301005159 - Field 3641829382 - Property 2879900210
source: Print On Invoices
es: Imprimir en las facturas

# TableExtension 3566220088 - NamedType 1287546214
source: You can only send one electronic credit memo at a time.
es: Sólo puede enviar un abono electrónico a la vez.

# TableExtension 3566220088 - NamedType 652464844
source: No es posible eliminar documentos registrados
es: No es posible eliminar los documentos registrados

# TableExtension 3566220088 - Field 1407200743 - Property 2879900210
source: Creation Time
es: Tiempo de creación
