Repository: ATREVIA-CORPORACION-SLU/AtreviaBCOnline
Catalog: Translations/AtreviaBCOnline.*.xlf
Languages: es

# Report 1002274381 - Control 1885540899 - Property 2879900210
source: Mostrar componentes de ensamblaje
es: Mostrar componentes de montaje

# Report 1002274381 - Control 816368762 - Property 1295455071
source: Log interaccion
es: Interacción con el registro

# Report 1002274381 - Control 816368762 - Property 2879900210
source: Log interaccion
es: Interacción con el registro

# Report 1002274381 - Control 2578066365 - Property 1295455071
source: Numero de copias
es: Número de copias

# Report 1002274381 - Control 2578066365 - Property 2879900210
source: Numero de copias
es: Número de copias

# Report 2772835673 - NamedType 3737299204
source: Número de registro de IVA del cliente
es: CIF/NIF cliente

# XmlPort 1070021011 - NamedType 2476940767
source: Pmt. Dsc. %1% at %2 days
es: Pmt. Dsc. %1% a %2 días

# XmlPort 1070021011 - NamedType 2171221072
source: Block: #1##############
es: Bloque: #1##############

# XmlPort 1070021011 - NamedType 1533524455
source: Record: #2##########################
es: Registro: #2##########################

# XmlPort 1070021011 - NamedType 3446614306
source: Header
es: Cabecera

# XmlPort 1070021011 - NamedType 2808917689
source: General Ledger
es: Libro Mayor

# XmlPort 1070021011 - NamedType 427040244
source: Customer
es: Cliente

# XmlPort 1070021011 - NamedType 4084310923
source: Items
es: Artículos

# XmlPort 1070021011 - NamedType 1702433478
source: Resources
es: Recursos

# XmlPort 1070021011 - NamedType 1064736861
source: Tax Table Entry
es: Entrada de la tabla de impuestos

# XmlPort 1070021011 - NamedType 1364615432
source: G/L Entries
es: Entradas en el libro mayor

# XmlPort 1070021011 - NamedType 726918815
source: Invoices
es: Facturas

# XmlPort 1070021011 - NamedType 2963233535
source: Credit Memos
es: Notas de crédito

# XmlPort 1070021011 - NamedType 3600930152
source: Please define the first accounting period for next fiscal year.
es: Por favor, defina el primer período contable para el próximo año fiscal.

# XmlPort 1070021011 - NamedType 4238626769
source: Item Charges
es: Cargos de la partida

# XmlPort 1563572230 - NamedType 2476940767
source: Pmt. Dsc. %1% at %2 days
es: Pmt. Dsc. %1% a %2 días

# XmlPort 1563572230 - NamedType 2171221072
source: Block: #1##############
es: Bloque: #1##############

# XmlPort 1563572230 - NamedType 1533524455
source: Record: #2##########################
es: Registro: #2##########################

# XmlPort 1563572230 - NamedType 3446614306
source: Header
es: Cabecera

# XmlPort 1563572230 - NamedType 2808917689
source: General Ledger
es: Libro Mayor

# XmlPort 1563572230 - NamedType 427040244
source: Customer
es: Cliente

# XmlPort 1563572230 - NamedType 4084310923
source: Items
es: Artículos

# XmlPort 1563572230 - NamedType 1702433478
source: Resources
es: Recursos

# XmlPort 1563572230 - NamedType 1064736861
source: Tax Table Entry
es: Entrada de la tabla de impuestos

# XmlPort 1563572230 - NamedType 1364615432
source: G/L Entries
es: Entradas en el libro mayor

# XmlPort 1563572230 - NamedType 726918815
source: Invoices
es: Facturas

# XmlPort 1563572230 - NamedType 2963233535
source: Credit Memos
es: Notas de crédito

# XmlPort 1563572230 - NamedType 3600930152
source: Please define the first accounting period for next fiscal year.
es: Por favor, defina el primer período contable para el próximo año fiscal.

# XmlPort 1563572230 - NamedType 4238626769
source: Item Charges
es: Cargos de la partida

# PageExtension 1737947401 - Action 114989086 - Property 1295455071
source: Open the account schedule overview in a new Excel workbook. This creates an Excel workbook on your device.
es: Permite abrir la vista general de esquema de cuentas en un nuevo libro de Excel. De este modo, se crea un libro de Excel en el dispotivo.

# PageExtension 1737947401 - Action 114989086 - Property 2879900210
source: Create New Document
es: Crear documento nuevo

# PageExtension 1737947401 - Action 946148212 - Property 1295455071
source: Refresh the data in the copy of the existing Excel workbook, and download it to your device. You must specify the workbook that you want to update.
es: Permite actualizar los datos de la copia del libro de Excel existente y descargarlos en el dispotivo. Debe especificar el libro que desea actualizar.

# PageExtension 1737947401 - Action 946148212 - Property 2879900210
source: Update Copy Of Existing Document
es: Actualizar copia del documento existente

# PageExtension 1737947401 - Action 4002694268 - Property 1295455071
source: Create Excel with all DIM
es: Crear Excel con todos los DIM

# PageExtension 1737947401 - Action 4002694268 - Property 2879900210
source: Create Excel with all DIM
es: Crear Excel con todos los DIM

# PageExtension 3552131165 - Control 3793213744 - Property 1295455071
source: Contrato Confirming
es: Contrato de Confirmación

# PageExtension 1027138311 - Control 2178647059 - Property 1295455071
source: Balance (LCY)
es: Saldo (DL)

# PageExtension 1027138311 - Control 2274735498 - Property 1295455071
source: Net Change (LCY)
es: Cambio neto (DL)

# PageExtension 4247592176 - Control 3163447928 - Property 1295455071
source: Jobs Billing CF Account No.
es: Trabajos Facturación CF Nº de cuenta

# PageExtension 4113372704 - Control 4085727052 - Property 1295455071
source: Due Date
es: Fecha de vencimiento

# PageExtension 2764867601 - Control 3543129988 - Property 1295455071
source: Blocked
es: Bloqueado

# PageExtension 2764867601 - Control 723570318 - Property 1295455071
source: Expenses Billable
es: Gastos facturables

# PageExtension 591338493 - Action 298026893 - Property 1295455071
source: Online Map
es: Mapa en línea

# PageExtension 591338493 - Action 298026893 - Property 2879900210
source: Online Map
es: Mapa en línea

# PageExtension 591338493 - Control 1444612744 - Property 1295455071
source: Consolidated Company
es: Empresa consolidada

# PageExtension 591338493 - Control 2328897321 - Property 1295455071
source: Invoice Down Picture
es: Facturación de la imagen de abajo

# PageExtension 591338493 - Control 337292375 - Property 1295455071
source: Invoice Right Picture
es: Imagen derecha de la factura

# PageExtension 591338493 - Control 3781375652 - Property 1295455071
source: Commercial Register Text
es: Texto del Registro Mercantil

# PageExtension 591338493 - Control 1756856375 - Property 1295455071
source: Invoice Text 1
es: Texto de la factura 1

# PageExtension 591338493 - Control 3669946226 - Property 1295455071
source: Invoice Text 2
es: Texto de la factura 2

# PageExtension 591338493 - Control 3032249609 - Property 1295455071
source: Invoice Text 3
es: Texto de la factura 3

# PageExtension 591338493 - Control 650372164 - Property 1295455071
source: Invoice Text 4
es: Texto de la factura 4

# PageExtension 591338493 - Control 12675547 - Property 1295455071
source: Invoice Text 5
es: Texto de la factura 5

# PageExtension 591338493 - Control 2118104395 - Property 1295455071
source: Business Name
es: Nombre de la empresa

# PageExtension 591338493 - Control 3070483940 - Property 1295455071
source: Registration Authority
es: Autoridad de registro

# PageExtension 591338493 - Control 2545731378 - Property 1295455071
source: Soft. Certificate Number
es: Suave. Número de certificado

# PageExtension 591338493 - Control 2218583072 - Property 1295455071
source: Soft. Certificate Number 2
es: Suave. Certificado número 2

# PageExtension 591338493 - Control 1178008572 - Property 1295455071
source: Software Vendor VAT
es: IVA del proveedor de software

# PageExtension 591338493 - Control 3873314858 - Property 1295455071
source: Use SAF-T
es: Utilizar SAF-T

# PageExtension 1994005900 - Control 322609805 - Property 1295455071
source: Mandatory Purch. Order
es: Orden Compra Obligatoria

# PageExtension 363045002 - Control 617267791 - Property 1295455071
source: VAT Registration No.
es: CIF/NIF

# PageExtension 1384596732 - Control 1585350091 - Property 1295455071
source: Excel Column
es: Columna de Excel

# PageExtension 1384596732 - Control 2066603526 - Property 1295455071
source: No. of Ranking Entries
es: Número de inscripciones en el ranking

# PageExtension 1384596732 - Control 3561729334 - Property 1295455071
source: Split Dimension
es: Dimensión dividida

# PageExtension 691979124 - Control 592951229 - Property 1295455071
source: Amount (LCY)
es: Importe (DL)

# PageExtension 3379469384 - Action 682928251 - Property 1295455071
source: Acquisition
es: Adquisición

# PageExtension 3379469384 - Action 682928251 - Property 2879900210
source: Acquisition
es: Adquisición

# PageExtension 3379469384 - Action 1357265747 - Property 1295455071
source: Disposal
es: Eliminación

# PageExtension 3379469384 - Action 1357265747 - Property 2879900210
source: Disposal
es: Eliminación

# PageExtension 3379469384 - Action 1568219490 - Property 1295455071
source: Book &Value (Loss)
es: Libro Valor (Pérdida)

# PageExtension 3379469384 - Action 1568219490 - Property 2879900210
source: Book &Value (Loss)
es: Libro Valor (Pérdida)

# PageExtension 3379469384 - Action 100503694 - Property 1295455071
source: Book Value (Gain)
es: Valor contable (ganancia)

# PageExtension 3379469384 - Action 100503694 - Property 2879900210
source: Book Value (Gain)
es: Valor contable (ganancia)

# PageExtension 3379469384 - Control 1174677642 - Property 1295455071
source: Default Depreciation Years
es: Años de amortización por defecto

# PageExtension 313240197 - Action 2864155697 - Property 1295455071
source: Acquisition
es: Adquisición

# PageExtension 313240197 - Action 2864155697 - Property 2879900210
source: Acquisition
es: Adquisición

# PageExtension 313240197 - Action 1357265747 - Property 1295455071
source: Disposal
es: Eliminación

# PageExtension 313240197 - Action 1357265747 - Property 2879900210
source: Disposal
es: Eliminación

# PageExtension 313240197 - Action 1568219490 - Property 1295455071
source: Book &Value (Loss)
es: Libro Valor (Pérdida)

# PageExtension 313240197 - Action 1568219490 - Property 2879900210
source: Book &Value (Loss)
es: Libro Valor (Pérdida)

# PageExtension 313240197 - Action 100503694 - Property 1295455071
source: Book Value (Gain)
es: Valor contable (ganancia)

# PageExtension 313240197 - Action 100503694 - Property 2879900210
source: Book Value (Gain)
es: Valor contable (ganancia)

# PageExtension 313240197 - Control 1174677642 - Property 1295455071
source: Default Depreciation Years
es: Años de amortización por defecto

# PageExtension 3709824974 - Control 38703122 - Property 1295455071
source: Responsible Resource
es: Recurso responsable

# PageExtension 3709824974 - Control 265035428 - Property 1295455071
source: FA Posting Group
es: Grupo de contabilización FA

# PageExtension 3709824974 - Control 1966893977 - Property 1295455071
source: Property
es: Inmueble

# PageExtension 3535600272 - Control 1908272084 - Property 1295455071
source: Job No.
es: Número de trabajo

# PageExtension 3535600272 - Control 561421623 - Property 1295455071
source: Job Task No.
es: Tarea de trabajo nº.

# PageExtension 2212959633 - Control 3320823955 - Property 1295455071
source: Line No.
es: Número de línea

# PageExtension 2212959633 - Control 2324056710 - Property 1295455071
source: Currency Factor
es: Factor monetario

# PageExtension 2212959633 - Control 2311232812 - Property 1295455071
source: Job Name
es: Nombre del trabajo

# PageExtension 2212959633 - Control 1908272084 - Property 1295455071
source: Job No.
es: Número de trabajo

# PageExtension 2212959633 - Control 83002312 - Property 1295455071
source: Job Quantity
es: Cantidad de trabajos

# PageExtension 2212959633 - Control 4085727052 - Property 1295455071
source: Due Date
es: Fecha de vencimiento

# PageExtension 2212959633 - Control 4131160974 - Property 1295455071
source: Job Line Amount (LCY)
es: Importe de la línea de trabajo (DL)

# PageExtension 2212959633 - Control 2522987627 - Property 1295455071
source: Job Line Type
es: Tipo de línea de trabajo

# PageExtension 2212959633 - Control 561421623 - Property 1295455071
source: Job Task No.
es: Tarea de trabajo nº.

# PageExtension 2212959633 - Control 4123668667 - Property 1295455071
source: Job Total Cost (LCY)
es: Coste total del trabajo (DL)

# PageExtension 2212959633 - Control 424582983 - Property 1295455071
source: Job Unit Cost (LCY)
es: Coste unitario del trabajo (DL)

# PageExtension 2212959633 - Control 441038976 - Property 1295455071
source: Job Unit Price
es: Precio unitario del trabajo

# PageExtension 2212959633 - Control 3855271124 - Property 1295455071
source: Payment Method Code
es: Código de la forma de pago

# PageExtension 2212959633 - Control 1396697143 - Property 1295455071
source: Reversed subsidiary
es: Filial invertida

# PageExtension 4089118995 - Control 2311232812 - Property 1295455071
source: Job Name
es: Nombre del trabajo

# PageExtension 4089118995 - Control 2308462143 - Property 1295455071
source: Global Dimension 3 Code
es: Código de la Dimensión Global 3

# PageExtension 4089118995 - Control 425798553 - Property 1295455071
source: Global Dimension3 Name
es: Dimensión global3 Nombre

# PageExtension 4089118995 - Control 425798553 - Property 2879900210
source: Global Dimension 3 Name
es: Dimensión global 3 Nombre

# PageExtension 4089118995 - Control 2826543255 - Property 1295455071
source: Source No.
es: Fuente No.

# PageExtension 4089118995 - Control 3225159479 - Property 1295455071
source: Business Unit Code
es: Código de la Unidad de Negocio

# PageExtension 691353248 - Control 2459236452 - Property 1295455071
source: Amount Rounding Precision
es: Cantidad Precisión de redondeo

# PageExtension 691353248 - Control 638216485 - Property 1295455071
source: Unit-Amount Rounding Precision
es: Precisión en el redondeo de las unidades

# PageExtension 691353248 - Control 1532816877 - Property 2879900210
source: Numbering
es: Numeración

# PageExtension 691353248 - Control 3250562291 - Property 1295455071
source: Dimension Proyecto
es: Dimensión Proyecto

# PageExtension 691353248 - Control 1957957159 - Property 2879900210
source: Generacion lineas diario
es: Generación de líneas diarias

# PageExtension 691353248 - Control 4246391629 - Property 1295455071
source: Libro generacion diario
es: Libro generación diaria

# PageExtension 691353248 - Control 1591372185 - Property 1295455071
source: Seccion generacion diario
es: Sección generación diaria

# PageExtension 2009136746 - Control 3706718510 - Property 1295455071
source: Grouping Code
es: Código de agrupación

# PageExtension 2009136746 - Control 723570318 - Property 1295455071
source: Expenses Billable
es: Gastos facturables

# PageExtension 1415236044 - Control 3543129988 - Property 1295455071
source: Blocked
es: Bloqueado

# PageExtension 1415236044 - Control 723570318 - Property 1295455071
source: Expenses Billable
es: Gastos facturables

# PageExtension 2876958691 - Control 3706718510 - Property 1295455071
source: Grouping Code
es: Código de agrupación

# PageExtension 1863770389 - Control 2179758430 - Property 1295455071
source: Billable Expenses
es: Gastos facturables

# PageExtension 1863770389 - Control 3707660976 - Property 1295455071
source: Billing Company
es: Empresa de facturación

# PageExtension 1863770389 - Control 3979621205 - Property 1295455071
source: Billing Concept
es: Concepto de facturación

# PageExtension 1863770389 - Control 3979621205 - Property 2879900210
source: Concepto facturación
es: Concepto de facturación

# PageExtension 1863770389 - Control 408737261 - Property 1295455071
source: Business Office Code
es: Código de la oficina comercial

# PageExtension 1863770389 - Control 1265794979 - Property 1295455071
source: Expenses on same Invoice
es: Gastos en la misma factura

# PageExtension 1863770389 - Control 3368504444 - Property 1295455071
source: Expenses Surcharge %
es: Gastos Recargo %

# PageExtension 1863770389 - Control 1016747658 - Property 1295455071
source: Expenses Text
es: Texto de los gastos

# PageExtension 1863770389 - Control 836362198 - Property 1295455071
source: External Job Document No.
es: Nº de documento de trabajo externo

# PageExtension 1863770389 - Control 3594614433 - Property 1295455071
source: Job Type
es: Tipo de trabajo

# PageExtension 1863770389 - Control 322609805 - Property 1295455071
source: Mandatory Purch. Order
es: Compra obligatoria Pedido

# PageExtension 1863770389 - Control 209694372 - Property 1295455071
source: Blocked Template
es: Plantilla bloqueada

# PageExtension 1863770389 - Control 1756856375 - Property 1295455071
source: Invoice Text 1
es: Texto de la factura 1

# PageExtension 1863770389 - Control 3669946226 - Property 1295455071
source: Invoice Text 2
es: Texto de la factura 2

# PageExtension 1863770389 - Control 3032249609 - Property 1295455071
source: Invoice Text 3
es: Texto de la factura 3

# PageExtension 1863770389 - Control 3379441404 - Property 1295455071
source: Template
es: Plantilla

# PageExtension 1863770389 - Control 1285973296 - Property 2879900210
source: Email
es: Envíe un correo electrónico a

# PageExtension 1863770389 - Control 1939232780 - Property 1295455071
source: Contact Mail 1
es: Correo de contacto 1

# PageExtension 1863770389 - Control 2576929397 - Property 1295455071
source: Contact Mail 2
es: Correo de contacto 2

# PageExtension 1863770389 - Control 3214626014 - Property 1295455071
source: Contact Mail 3
es: Correo de contacto 3

# PageExtension 1863770389 - Control 3045716991 - Property 1295455071
source: Contact Mail 4
es: Contacto Mail 4

# PageExtension 1863770389 - Control 3683413608 - Property 1295455071
source: Contact Mail 5
es: Contacto Mail 5

# PageExtension 1863770389 - Control 1690655812 - Property 1295455071
source: Document Sending Profile
es: Perfil de envío de documentos

# PageExtension 4204581732 - Control 4183599053 - Property 1295455071
source: Job Assistant
es: Asistente de trabajo

# PageExtension 4204581732 - Control 833512374 - Property 1295455071
source: Company source
es: Fuente de la empresa

# PageExtension 4204581732 - Control 833512374 - Property 2879900210
source: Company source
es: Fuente de la empresa

# PageExtension 2611021887 - Control 1407200743 - Property 1295455071
source: Creation Date
es: Fecha de creación

# PageExtension 2611021887 - Control 3594614433 - Property 1295455071
source: Job Type
es: Tipo de trabajo

# PageExtension 2611021887 - Control 2179758430 - Property 1295455071
source: Billable Expenses
es: Gastos facturables

# PageExtension 2611021887 - Control 3368504444 - Property 1295455071
source: Expenses Surcharge %
es: Gastos Recargo %

# PageExtension 2611021887 - Control 631868826 - Property 1295455071
source: Old Dimension 1
es: Antigua Dimensión 1

# PageExtension 674850633 - Control 2070807507 - Property 1295455071
source: Billable
es: Facturable

# PageExtension 674850633 - Control 4190130733 - Property 1295455071
source: Customer No.
es: Número de cliente

# PageExtension 674850633 - Control 47657272 - Property 1295455071
source: Description 2
es: Descripción 2

# PageExtension 674850633 - Control 4183599053 - Property 1295455071
source: Job Assistant
es: Asistente de trabajo

# PageExtension 674850633 - Control 2316990616 - Property 1295455071
source: Line Type 2
es: Línea Tipo 2

# PageExtension 674850633 - Control 3707660976 - Property 1295455071
source: Billing Company
es: Empresa de facturación

# PageExtension 674850633 - Control 4141588837 - Property 1295455071
source: Confirmed
es: Confirmado

# PageExtension 674850633 - Control 836362198 - Property 1295455071
source: External Job Document No.
es: Nº de documento de trabajo externo

# PageExtension 262818133 - Control 823174853 - Property 2879900210
source: Billing
es: Facturación

# PageExtension 262818133 - Control 957753625 - Property 1295455071
source: CPI %
es: IPC %

# PageExtension 262818133 - Control 3485635177 - Property 1295455071
source: CPI Text
es: Texto del IPC

# PageExtension 262818133 - Control 1655293716 - Property 1295455071
source: Sector Text 1
es: Texto del sector 1

# PageExtension 262818133 - Control 2292990333 - Property 1295455071
source: Sector Text 2
es: Texto del sector 2

# PageExtension 262818133 - Control 2930686950 - Property 1295455071
source: Sector Text 3
es: Texto del sector 3

# PageExtension 262818133 - Control 1746767325 - Property 1295455071
source: Word Path
es: Camino de las palabras

# PageExtension 262818133 - Control 1555821037 - Property 2879900210
source: Expenses
es: Gastos

# PageExtension 262818133 - Control 4256096433 - Property 1295455071
source: Expenses Series No.
es: Serie de gastos No.

# PageExtension 262818133 - Control 2604461989 - Property 1295455071
source: Expenses Source Code
es: Código fuente de los gastos

# PageExtension 262818133 - Control 1202835776 - Property 1295455071
source: Increase by Expenses
es: Aumento de los gastos

# PageExtension 262818133 - Control 2176459415 - Property 2879900210
source: Reports
es: Informes

# PageExtension 262818133 - Control 1438602417 - Property 1295455071
source: G/L Accounts Rep. Filter
es: Filtro de cuentas de mayor

# PageExtension 262818133 - Control 1198772335 - Property 1295455071
source: G/L Acct. Dept. Rep. Filter
es: Cuenta de mayor Filtro de Rep.

# PageExtension 262818133 - Control 2139693550 - Property 1295455071
source: Gen. Prod. Posting Group
es: Prod. Gen. Grupo de contabilización

# PageExtension 262818133 - Control 4185613972 - Property 1295455071
source: Job Posting Group
es: Grupo de anuncios de empleo

# PageExtension 262818133 - Control 3004764309 - Property 1295455071
source: SQL Database
es: Base de datos SQL

# PageExtension 262818133 - Control 771302249 - Property 1295455071
source: SQL IP
es: IP SQL

# PageExtension 262818133 - Control 816086195 - Property 1295455071
source: SQL Password
es: Contraseña SQL

# PageExtension 262818133 - Control 2186425993 - Property 1295455071
source: SQL User
es: Usuario SQL

# PageExtension 262818133 - Control 1920046521 - Property 1295455071
source: Unit of Measure
es: Unidad de medida

# PageExtension 419395161 - Control 513339096 - Property 1295455071
source: Status
es: Estado

# PageExtension 419395161 - Control 2070807507 - Property 1295455071
source: Billable
es: Facturable

# PageExtension 3952975127 - Control 3004954119 - Property 1295455071
source: Code
es: Código

# PageExtension 3961762325 - Control 4085727052 - Property 1295455071
source: Due Date
es: Fecha de vencimiento

# PageExtension 2535861002 - Control 2858259363 - Property 1295455071
source: Payment Mechanism
es: Mecanismo de pago

# PageExtension 2535861002 - Control 1167992312 - Property 1295455071
source: Payment Processor
es: Procesador de pagos

# PageExtension 2535861002 - Control 3972759940 - Property 1295455071
source: Collection Bank
es: Banco de cobros

# PageExtension 1592251668 - Control 617267791 - Property 1295455071
source: VAT Registration No.
es: CIF / NIF

# PageExtension 1592251668 - Control 3126877759 - Property 1295455071
source: Vendor Order No.
es: Número de pedido del proveedor

# PageExtension 1592251668 - Control 2311232812 - Property 1295455071
source: Job Name
es: Nombre del trabajo

# PageExtension 1592251668 - Control 1908272084 - Property 1295455071
source: Job No.
es: Número de trabajo

# PageExtension 921120864 - Control 3932504449 - Property 1295455071
source: Job Line Account No.
es: Número de cuenta de la línea de trabajo

# PageExtension 921120864 - Control 441038976 - Property 1295455071
source: Job Unit Price
es: Precio unitario del trabajo

# PageExtension 2943326274 - Control 441038976 - Property 1295455071
source: Job Unit Price
es: Precio unitario del trabajo

# PageExtension 2943326274 - Control 1844012642 - Property 1295455071
source: VAT Bus. Posting Group
es: IVA Bus. Grupo de contabilización
