Repository: ATREVIA-CORPORACION-SLU/AtreviaBCOnline
Catalog: Translations/AtreviaBCOnline.*.xlf
Languages: es

# Report 2861266810 - Control 4017675507 - Property 1295455071
source: Calculate previous year
es: Calcular el año anterior

# Report 2861266810 - Control 4017675507 - Property 2879900210
source: Calculate previous year
es: Calcular el año anterior

# Report 174137309 - Property 2879900210
source: Net Revenue Ranking by Department
es: Clasificación de los ingresos netos por departamento

# Report 174137309 - NamedType 3439080720
source: Office Code
es: Código de oficina

# Report 174137309 - NamedType 1210533617
source: Continuous
es: Continuo

# Report 174137309 - NamedType 3889854354
source: Net Revenue Ranking by Dept.
es: Clasificación de los ingresos netos por departamento

# Report 174137309 - NamedType 1987762555
source: Page
es: Página

# Report 174137309 - NamedType 142133071
source: Net Revenue Ranking
es: Clasificación de los ingresos netos

# Report 174137309 - NamedType 230654827
source: Rank must be greater than 0.
es: El rango debe ser mayor que 0.

# Report 174137309 - NamedType 2143744678
source: The date filter can only include two different years.
es: El filtro de fechas sólo puede incluir dos años diferentes.

# Report 174137309 - NamedType 1506048061
source: Date filter is requiered!
es: Se requiere un filtro de fechas.

# Report 174137309 - NamedType 2612532272
source: The filter must be of type "Date1..Date2"
es: El filtro debe ser del tipo "Fecha1..Fecha2"

# Report 174137309 - NamedType 1974835655
source: You can only enter dates of the same year (Ex: 01012016..31012016).
es: Sólo se pueden introducir fechas del mismo año (Ej: 01012016..31012016).

# Report 174137309 - NamedType 258901673
source: One Off
es: Una sola vez

# Report 174137309 - NamedType 3752334001
source: Description
es: Descripción

# Report 174137309 - NamedType 95063322
source: Customer
es: Cliente

# Report 174137309 - NamedType 732759939
source: Name
es: Nombre

# Report 174137309 - NamedType 1370456556
source: Net Revenue
es: Ingresos netos

# Report 174137309 - NamedType 2008153173
source: Report Date %1
es: Fecha del informe %1

# Report 174137309 - NamedType 1670094365
source: Year
es: Año

# Report 174137309 - Method 1253839308 - NamedType 2939533186
source: <Precision,%1><Standard Format,0>
es: <Precisión,%1><Formato estándar,0>

# Report 174137309 - Control 2346885236 - Property 2879900210
source: Options
es: Opciones

# Report 174137309 - Control 3618350119 - Property 1295455071
source: Break down into Depart.
es: Desglosa en Depart.

# Report 174137309 - Control 3618350119 - Property 2879900210
source: Break down into Depart.
es: Desglosa en Depart.

# Report 174137309 - Control 1086126301 - Property 1295455071
source: Export to Excel
es: Exportar a Excel

# Report 174137309 - Control 1086126301 - Property 2879900210
source: Export to Excel
es: Exportar a Excel

# Report 174137309 - Control 306222154 - Property 1295455071
source: End Date
es: Fecha de finalización

# Report 174137309 - Control 306222154 - Property 2879900210
source: End Date
es: Fecha de finalización

# Report 174137309 - Control 4017675507 - Property 1295455071
source: Calculate previous year
es: Calcular el año anterior

# Report 174137309 - Control 4017675507 - Property 2879900210
source: Calculate previous year
es: Calcular el año anterior

# Report 1431028002 - Property 2879900210
source: Net Revenue Ranking by Department
es: Clasificación de los ingresos netos por departamento

# Report 1431028002 - NamedType 3439080720
source: Office Code
es: Código de oficina

# Report 1431028002 - NamedType 1210533617
source: Continuous
es: Continuo

# Report 1431028002 - NamedType 3889854354
source: Net Revenue Ranking by Dept.
es: Clasificación de los ingresos netos por departamento

# Report 1431028002 - NamedType 1987762555
source: Page
es: Página

# Report 1431028002 - NamedType 142133071
source: Net Revenue Ranking
es: Clasificación de los ingresos netos

# Report 1431028002 - NamedType 230654827
source: Rank must be greater than 0.
es: El rango debe ser mayor que 0.

# Report 1431028002 - NamedType 2143744678
source: The date filter can only include two different years.
es: El filtro de fechas sólo puede incluir dos años diferentes.

# Report 1431028002 - NamedType 1506048061
source: Date filter is requiered!
es: Se requiere un filtro de fechas.

# Report 1431028002 - NamedType 2612532272
source: The filter must be of type "Date1..Date2"
es: El filtro debe ser del tipo "Fecha1..Fecha2"

# Report 1431028002 - NamedType 1974835655
source: You can only enter dates of the same year (Ex: 01012016..31012016).
es: Sólo se pueden introducir fechas del mismo año (Ej: 01012016..31012016).

# Report 1431028002 - NamedType 258901673
source: One Off
es: Una sola vez

# Report 1431028002 - NamedType 3752334001
source: Description
es: Descripción

# Report 1431028002 - NamedType 95063322
source: Customer
es: Cliente

# Report 1431028002 - NamedType 732759939
source: Name
es: Nombre

# Report 1431028002 - NamedType 1370456556
source: Net Revenue
es: Ingresos netos

# Report 1431028002 - NamedType 2008153173
source: Report Date %1
es: Fecha del informe %1

# Report 1431028002 - NamedType 1670094365
source: Year
es: Año

# Report 1431028002 - Method 1253839308 - NamedType 2939533186
source: <Precision,%1><Standard Format,0>
es: <Precisión,%1><Formato estándar,0>

# Report 1431028002 - Control 2346885236 - Property 2879900210
source: Options
es: Opciones

# Report 1431028002 - Control 1086126301 - Property 1295455071
source: Export to Excel
es: Exportar a Excel

# Report 1431028002 - Control 1086126301 - Property 2879900210
source: Export to Excel
es: Exportar a Excel

# Report 1431028002 - Control 4017675507 - Property 1295455071
source: Calculate previous year
es: Calcular el año anterior

# Report 1431028002 - Control 4017675507 - Property 2879900210
source: Calculate previous year
es: Calcular el año anterior

# Report 3257225408 - Property 2879900210
source: Payment Order - Test
es: Ordenes de pago

# Report 3257225408 - NamedType 929635678
source: Bank Account No.
es: Cód. cuenta banco

# Report 3257225408 - NamedType 4088110757
source: City /
es: Población /

# Report 3257225408 - NamedType 3689802130
source: County
es: Provincia

# Report 3257225408 - NamedType 1987762555
source: Page
es: Pág.

# Report 3257225408 - NamedType 1173199392
source: Due Date
es: Fecha vencimiento

# Report 3257225408 - NamedType 4048992023
source: Bill No.
es: Nº efecto

# Report 3257225408 - NamedType 230654827
source: The vendor does not have the IBAN informed.
es: El proveedor %1 no tiene el IBAN informado.

# Report 3257225408 - NamedType 2490868798
source: Warning!
es: Advertencia

# Report 3257225408 - NamedType 1853021083
source: Warning!
es: Advertencia

# Report 3257225408 - NamedType 2384135788
source: Total Expenses
es: Total gastos

# Report 3257225408 - NamedType 91740889
source: No. of Documents
es: Nº documentos

# Report 3257225408 - NamedType 2802066813
source: Payment Order Expenses Amt.
es: Imp. servs. gestión orden pago

# Report 3257225408 - NamedType 1516706274
source: Payment Order - Test
es: Ordenes de pago

# Report 3257225408 - NamedType 732544821
source: Bank Account Name
es: Nombre banco

# Report 3257225408 - NamedType 2206901530
source: Currency Code
es: Cód. divisa

# Report 3257225408 - NamedType 2431744308
source: Posting Date
es: Fecha registro

# Report 3257225408 - NamedType 770659846
source: Posting Description
es: Texto de registro

# Report 3257225408 - NamedType 2688912549
source: Posting Group
es: Grupo contable

# Report 3257225408 - NamedType 681575546
source: Post Code
es: C.P.

# Report 3257225408 - NamedType 570984647
source: %1 must be %2 in %3 %4.
es: %1 debe ser %2 en %3 %4.

# Report 3257225408 - NamedType 1208681264
source: %1 must be specified in %2 %3.
es: Se debe indicar %1 en %2 %3.

# Report 3257225408 - NamedType 1846377881
source: %1 must be specified.
es: Se debe indicar %1.

# Report 3257225408 - NamedType 2484074498
source: %1 %2 has no %3.
es: %1 %2 no tiene %3.

# Report 3257225408 - NamedType 3121771115
source: The payment order has not been printed.
es: No se ha impreso la orden de pago.

# Report 3257225408 - NamedType 3759467732
source: %1 %2 is blocked.
es: %1 %2 está bloqueado.

# Report 3257225408 - NamedType 102197053
source: The payment order is empty.
es: La orden de pago está vacía.

# Report 3257225408 - NamedType 739893670
source: %1 should be %2.
es: %1 debería ser %2.

# Report 3257225408 - NamedType 4059346303
source: %1 must be %2.
es: %1 debe ser %2.

# Report 3257225408 - NamedType 402075624
source: %1 must not be zero.
es: %1 no debe ser cero.

# Report 3257225408 - NamedType 847516920
source: %1 cannot be %2.
es: %1 no puede ser %2.

# Report 3257225408 - NamedType 209820303
source: Specify %1 in %2 %3.
es: Indique %1 en %2 %3.

# Report 3257225408 - NamedType 3549174139
source: Vendor No.
es: Nº proveedor

# Report 3257225408 - NamedType 3073950366
source: Name
es: Nombre

# Report 1351746094 - Property 2879900210
source: Posted Invoice Expenses Detail
es: Detalle de los gastos de la factura contabilizada

# Report 1351746094 - NamedType 23477006
source: Bill to -
es: Factura a...

# Report 1351746094 - NamedType 2616953562
source: Customer N.
es: Cliente N.

# Report 1351746094 - NamedType 1272835215
source: Name
es: Nombre

# Report 1351746094 - NamedType 488735635
source: Page
es: Página

# Report 1351746094 - NamedType 914277826
source: Posting Date
es: Fecha de publicación

# Report 1351746094 - NamedType 1338364206
source: Invoice expense detail
es: Detalle de los gastos de la factura

# Report 1351746094 - NamedType 890383700
source: TOTAL INVOICE
es: TOTAL DE LA FACTURA

# Report 3722366832 - Property 2879900210
source: Prevision ventas netas
es: Predicción de ventas netas

# Report 3722366832 - NamedType 4263899888
source: Cumplido
es: Realizado

# Report 3722366832 - NamedType 2752745682
source: N°
es: No

# Report 3722366832 - NamedType 2827201984
source: Previsto
es: Predicción

# Report 3722366832 - NamedType 2183962336
source: Prevision ventas netas
es: Predicción de ventas netas

# Report 3722366832 - NamedType 3773938794
source: Total Cumplido
es: Total realizado

# Report 3722366832 - Method 1253839308 - NamedType 2939533186
source: <Precision,%1><Standard Format,0>
es: <Precisión,%1><Formato estándar,0>

# Report 3722366832 - Method 3404520385 - NamedType 2939533186
source: <Precision,%1><Standard Format,0>
es: <Precisión,%1><Formato estándar,0>

# Report 3722366832 - Control 1404573067 - Property 1295455071
source: Year Filter
es: Filtro del año

# Report 3722366832 - Control 1404573067 - Property 2879900210
source: Year Filter
es: Filtro del año

# Report 2906383101 - Property 2879900210
source: Resources Time Control
es: Recursos Control del tiempo

# Report 2906383101 - NamedType 723324310
source: Code
es: Código

# Report 2906383101 - NamedType 1987762555
source: Page
es: Página

# Report 2906383101 - NamedType 142133071
source: Net Revenue Ranking
es: Clasificación de los ingresos netos

# Report 2906383101 - NamedType 1022932533
source: Date
es: Fecha

# Report 2906383101 - NamedType 3518818378
source: Incidences
es: Incidencias

# Report 2906383101 - NamedType 3422477772
source: Name
es: Nombre

# Report 2906383101 - Control 837247550 - Property 1295455071
source: From Date
es: Desde la fecha

# Report 2906383101 - Control 837247550 - Property 2879900210
source: From Date
es: Desde la fecha

# Report 2906383101 - Control 1682746479 - Property 1295455071
source: Send Mail
es: Enviar correo

# Report 2906383101 - Control 1682746479 - Property 2879900210
source: Send Mail
es: Enviar correo

# Report 2906383101 - Control 4137594593 - Property 1295455071
source: To Date
es: Hasta la fecha

# Report 2906383101 - Control 4137594593 - Property 2879900210
source: To Date
es: Hasta la fecha

# Report 1191301818 - NamedType 1987762555
source: Page
es: Página

# Report 1905936509 - Property 2879900210
source: Nota de credito - Venta
es: Ventas - Cr.Memo

# Report 1905936509 - NamedType 1319258717
source: Importe
es: Cantidad

# Report 1905936509 - NamedType 694817936
source: Importe
es: Cantidad

# Report 1905936509 - NamedType 4233096702
source: No. cuenta
es: Número de cuenta

# Report 1905936509 - NamedType 3357365865
source: No. Cliente
es: Cliente No

# Report 1905936509 - NamedType 2862677927
source: Continuado
es: Continúa

# Report 1905936509 - NamedType 1398500619
source: Descripcion
es: Descripción

# Report 1905936509 - NamedType 3112881028
source: Fecha documento
es: Fecha del documento

# Report 1905936509 - NamedType 4092352280
source: Fecha vencimiento
es: Fecha de vencimiento

# Report 1905936509 - NamedType 2402874705
source: Fecha vencimiento
es: Fecha de vencimiento

# Report 1905936509 - NamedType 3524079518
source: Importe EC
es: Importe CE

# Report 1905936509 - NamedType 422172454
source: EC %
es: CE %.

# Report 1905936509 - NamedType 1877430892
source: Correo
es: Correo electrónico

# Report 1905936509 - NamedType 2090169835
source: Cabecera dimensiones
es: Dimensiones de la cabecera

# Report 1905936509 - NamedType 1765996780
source: Pagina
es: Página de inicio

# Report 1905936509 - NamedType 1650498060
source: Importe de descuento de la factura
es: Importe del descuento de la factura

# Report 1905936509 - NamedType 1378777375
source: Importe base del descuento de la factura
es: Descuento en la factura Importe base

# Report 1905936509 - NamedType 4241823392
source: No. factura
es: Número de factura

# Report 1905936509 - NamedType 3079249954
source: NOTA CREDITO
es: MEMORIA DE CRÉDITO

# Report 1905936509 - NamedType 240685091
source: I.V.A.
es: V.A.T.

# Report 1905936509 - NamedType 4261622325
source: Importe Linea
es: Cantidad de la línea

# Report 1905936509 - NamedType 1264881203
source: Linea dimension
es: Dimensiones de la línea

# Report 1905936509 - NamedType 4022464961
source: Pagina %1 of %2
es: Página %1 de %2

# Report 1905936509 - NamedType 437689534
source: METODO DE PAGO
es: MÉTODO DE PAGO

# Report 1905936509 - NamedType 1928308579
source: No. Telefono
es: Número de teléfono

# Report 1905936509 - NamedType 4141635941
source: Importe dado de descuento de pago
es: Disco de pago Importe dado

# Report 1905936509 - NamedType 990604365
source: Pago Descuento en IVA
es: Descuento en el pago del IVA

# Report 1905936509 - NamedType 1109780517
source: El pago de esta factura, para ser liberado de la deuda, tiene que ser pagado a la Empresa de Factoring.
es: El pago de esta factura, para liberarse de la deuda, tiene que ser pagado a la empresa de factoring.

# Report 1905936509 - NamedType 3568111613
source: Metodo de pago
es: Forma de pago

# Report 1905936509 - NamedType 590686299
source: Termino de pago
es: Condiciones de pago

# Report 1905936509 - NamedType 2633846126
source: Fecha de envio registrado
es: Fecha de envío publicada

# Report 1905936509 - NamedType 443421780
source: Fecha registro
es: Fecha de publicación

# Report 1905936509 - NamedType 774396077
source: Fecha registro
es: Fecha de publicación

# Report 1905936509 - NamedType 3532437172
source: Metodo de envio
es: Método de envío

# Report 1905936509 - NamedType 1135475553
source: Envio
es: Envío

# Report 1905936509 - NamedType 2248224435
source: Metodo de envio
es: Método de envío

# Report 1905936509 - NamedType 1088484482
source: IMPORTE IMPONIBLE
es: IMPUESTO

# Report 1905936509 - NamedType 2476940767
source: Venderor
es: Vendedor

# Report 1905936509 - NamedType 732759939
source: Venta - Nota de credito %1
es: Ventas - Cr.Memo %1

# Report 1905936509 - NamedType 2645849790
source: Especificación del importe del IVA en
es: IVA Importe Especificación en

# Report 1905936509 - NamedType 1664139952
source: Ventas - factura prepago %1
es: Ventas - Factura de prepago %1

# Report 1905936509 - NamedType 570984647
source: Total %1 Includo IVA+EC
es: Total %1 Incluido el IVA+CE

# Report 1905936509 - NamedType 1208681264
source: Total %1 Excluido IVA+EC
es: Total %1 Sin IVA+CE

# Report 1905936509 - NamedType 652464844
source: DETALLES DE LA SUCURSAL: %1
es: DETALLES DE BRACH: %1

# Report 1905936509 - NamedType 14768227
source: Tu orden no: %1
es: Su número de pedido: %1

# Report 1905936509 - NamedType 1823946834
source: Base IVA
es: Base imponible del IVA

# Report 1905936509 - NamedType 3913295325
source: Importe IVA
es: Importe del IVA

# Report 1905936509 - NamedType 4049601073
source: Importe IVA
es: Importe del IVA

# Report 1905936509 - NamedType 1396908878
source: Especificaion Importe IVA
es: Especificación del importe del IVA

# Report 1905936509 - NamedType 3365690297
source: Clausula de IVA
es: Cláusula del IVA

# Report 1905936509 - NamedType 171448200
source: Base IVA+EC
es: Base IVA+CE

# Report 1905936509 - NamedType 494261423
source: Identificador IVA
es: Identificador del IVA

# Report 1905936509 - NamedType 2012124496
source: Identificador IVA
es: Identificador del IVA

# Report 1905936509 - NamedType 1306668226
source: CIF / NIF
es: Número de registro del IVA

# Report 1905936509 - Method 1253839308 - NamedType 2939533186
source: <Precision,%1><Standard Format,0>
es: <Precisión,%1><Formato estándar,0>

# Report 1905936509 - ReportDataItem 809936682 - Property 1806354803
source: Notas de credito registradas
es: Factura de venta contabilizada

# Report 1905936509 - Control 1617974277 - Property 1295455071
source: Con logo
es: Con logotipo

# Report 1905936509 - Control 1617974277 - Property 2879900210
source: Con logo
es: Con logotipo

# Report 1905936509 - Control 823631311 - Property 1295455071
source: Mostrar primera linea
es: Mostrar la primera línea

# Report 1905936509 - Control 823631311 - Property 2879900210
source: Mostrar primera linea
es: Mostrar la primera línea

# Report 1905936509 - Control 215716959 - Property 1295455071
source: Mostrar nota de tarifa adicional
es: Mostrar nota de la tasa adicional

# Report 1905936509 - Control 215716959 - Property 2879900210
source: Mostrar nota de tarifa adicional
es: Mostrar nota de la tasa adicional

# Report 1905936509 - Control 1885540899 - Property 1295455071
source: Mostrar componentes de ensamblaje
es: Mostrar componentes de montaje

# Report 1905936509 - Control 1885540899 - Property 2879900210
source: Mostrar componentes de ensamblaje
es: Mostrar componentes de montaje

# Report 1905936509 - Control 816368762 - Property 1295455071
source: Log interaccion
es: Interacción con el registro

# Report 1905936509 - Control 816368762 - Property 2879900210
source: Log interaccion
es: Interacción con el registro

# Report 1905936509 - Control 2578066365 - Property 1295455071
source: Numero de copias
es: Número de copias

# Report 1905936509 - Control 2578066365 - Property 2879900210
source: Numero de copias
es: Número de copias

# Report 4192961129 - Property 2879900210
source: Credit Note - Sale
es: Venta - Nota de Credito

# Report 4192961129 - NamedType 1319258717
source: Import
es: Importe

# Report 4192961129 - NamedType 1726541160
source: Assistant
es: Asistencia

# Report 4192961129 - NamedType 4233096702
source: Account No.
es: Numero de cuenta

# Report 4192961129 - NamedType 2728952663
source: Bank
es: Banco

# Report 4192961129 - NamedType 1816291155
source: Special cash criterion regime
es: Régimen de criterios especiales de tesorería

# Report 4192961129 - NamedType 3357365865
source: Customer No.
es: Número del cliente

# Report 4192961129 - NamedType 2862677927
source: Continued
es: Continuado

# Report 4192961129 - NamedType 1398500619
source: Description
es: Descripción

# Report 4192961129 - NamedType 2165929531
source: Discount %
es: Descuento %

# Report 4192961129 - NamedType 3112881028
source: Document date
es: Fecha de documento

# Report 4192961129 - NamedType 4092352280
source: Expiration date
es: Fecha de vencimiento

# Report 4192961129 - NamedType 2402874705
source: Expiration date
es: Fecha de vencimiento

# Report 4192961129 - NamedType 3524079518
source: EC amount
es: Importe EC

# Report 4192961129 - NamedType 1877430892
source: Mail
es: Correo

# Report 4192961129 - NamedType 13422290
source: Giro No.
es: Número de giro

# Report 4192961129 - NamedType 2090169835
source: Header dimensions
es: Dimensiones del encabezado

# Report 4192961129 - NamedType 1765996780
source: Page
es: Página

# Report 4192961129 - NamedType 1650498060
source: Invoice Discount Amount
es: Importe del descuento de la factura

# Report 4192961129 - NamedType 1378777375
source: Invoice Discount Base Amount
es: Importe base del descuento de la factura

# Report 4192961129 - NamedType 4241823392
source: Invoice No.
es: Número de factura

# Report 4192961129 - NamedType 530619947
source: Discounts on invoices and payments
es: Descuentos en facturas y pagos

# Report 4192961129 - NamedType 3079249954
source: CREDIT NOTE
es: Nota de Credito

# Report 4192961129 - NamedType 240685091
source: V.A.T.
es: I.V.A

# Report 4192961129 - NamedType 4261622325
source: Line Amount
es: Importe de la línea

# Report 4192961129 - NamedType 1264881203
source: Line dimension
es: Dimensiones de línea

# Report 4192961129 - NamedType 4022464961
source: Page %1 of %2
es: Página %1 de %2

# Report 4192961129 - NamedType 437689534
source: PAYMENT METHOD
es: Método de pago

# Report 4192961129 - NamedType 1928308579
source: Phone No.
es: Número de teléfono

# Report 4192961129 - NamedType 4141635941
source: Given amount of payment discount
es: Dado el importe del descuento de pago

# Report 4192961129 - NamedType 990604365
source: Payment Discount on VAT
es: Descuento en el pago del IVA

# Report 4192961129 - NamedType 1109780517
source: The payment of this invoice, to be released from the debt, has to be paid to the Factoring Company.
es: El pago de esta factura, para ser liberada de la deuda, tiene que ser pagado a la Compañía de Factoring.

# Report 4192961129 - NamedType 3568111613
source: Payment method
es: Método de pago

# Report 4192961129 - NamedType 590686299
source: Payment terms
es: Condiciones de pago

# Report 4192961129 - NamedType 2633846126
source: Registered shipping date
es: Fecha de envío registrada

# Report 4192961129 - NamedType 443421780
source: Registration date
es: Fecha de inscripción

# Report 4192961129 - NamedType 774396077
source: Registration date
es: Fecha de inscripción

# Report 4192961129 - NamedType 3532437172
source: Shipping method
es: Método de envío

# Report 4192961129 - NamedType 232471621
source: Shipping Address
es: Dirección de envío

# Report 4192961129 - NamedType 1135475553
source: Shipment
es: Envío

# Report 4192961129 - NamedType 2248224435
source: Shipping method
es: Método de envío

# Report 4192961129 - NamedType 1088484482
source: TAXABLE AMOUNT
es: Importe tributable

# Report 4192961129 - NamedType 2476940767
source: Vendor
es: Vendedor

# Report 4192961129 - NamedType 95063322
source: COPY
es: Copia

# Report 4192961129 - NamedType 732759939
source: Sale - Credit Note %1
es: Venta - Nota de credito %1

# Report 4192961129 - NamedType 2645849790
source: Specification of the VAT amount in
es: Especificación del importe del IVA en

# Report 4192961129 - NamedType 3283546407
source: Local currency
es: Moneda local

# Report 4192961129 - NamedType 3921243024
source: Exchange rate: %1/%2
es: Tipo de cambio: %1/%2

# Report 4192961129 - NamedType 1664139952
source: Sales - prepaid invoice %1
es: Ventas - Factura prepagada %1

# Report 4192961129 - NamedType 570984647
source: Total %1 Included VAT+EC
es: Total %1 IVA + EC incluido

# Report 4192961129 - NamedType 1208681264
source: Total %1 Excluided VAT+EC
es: Total %1 IVA + EC excluido

# Report 4192961129 - NamedType 652464844
source: BRANCH DETAILS: %1
es: Detalles de la sucursal: %1

# Report 4192961129 - NamedType 14768227
source: Your order No.: %1
es: Tu numero de pedido: %1
